{
  "2015": {
    "sesiunea_de_vara": {
      "subiectul_1": {
        "subiect": {
          "enunt": "Scrieţi, pe foaia de examen, litera corespunzătoare răspunsului corect:",
          "exercitiul_1": "Utilitatea marginală este un indicator economic care: a. are întotdeauna valoarea zero atunci când utilitatea totală este minimă b. măsoară sporul utilităţii totale atunci când cantitatea produsă creşte cu o unitate c. se calculează însumând utilităţile individuale ale celor n doze consumate d. exprimă sporul de satisfacţie resimţit prin suplimentarea consumului cu o unitate",
          "exercitiul_2": "Dacă pe piaţa unui produs există numai câteva firme producătoare, care au putere economică mare şi influenţează preţul produsului, atunci piaţa este: a. cu concurență de oligopson b. cu concurenţă perfectă c. cu concurenţă de oligopol d. cu concurenţă monopolistică",
          "exercitiul_3": "Salariul real creşte atunci când: a. salariul nominal nu se modifică, iar preţurile bunurilor de consum cresc b. preţurile bunurilor de consum cresc mai mult decât crește salariul nominal c. salariul nominal scade, iar preţurile bunurilor de consum nu se modifică d. preţurile bunurilor de consum scad mai mult decât scade salariul nominal",
          "exercitiul_4": "Un agent economic împrumută de la o bancă pentru un an suma de 100 mil. u.m., pentru care trebuie să plătească o dobândă totală de 50 mil. u.m. Ştiind că împrumutul a fost făcut în regim de dobândă simplă, rata anuală a dobânzii cu care a fost obţinut creditul este de: a. 50% b. 25% c. 10% d. 5%",
          "exercitiul_5": "Masa monetară va creşte atunci când: a. bugetul de stat este excedentar b. volumul valoric al mărfurilor creşte c. viteza de rotaţie a banilor creşte d. banca centrală retrage numerar",
          "exercitiul_6": "Dacă un agent economic majorează randamentul utilizării factorilor de producţie, menținând constante costurile și prețul, atunci: a. profitul va creşte b. rentabilitatea va scădea c. se va declanşa falimentul d. se diminuează eficiența",
          "exercitiul_7": "Pe piaţa muncii cererea derivă din: a. elasticitatea cererii de credite b. randamentul titlurilor de valoare c. oferta de factori de producție d. dinamica cererii pe piaţa bunurilor economice",
          "exercitiul_8": "Profitul brut este un indicator economic calculat ca: a. diferenţă dintre profitul net şi impozite b. sumă între profitul net şi impozite c. diferenţă dintre supraprofit şi impozite d. sumă între profitul de monopol şi impozite",
          "exercitiul_9": "Productivitatea medie a muncii creşte în situația în care: a. volumul producţiei scade, iar numărul de lucrători creşte b. volumul producţiei creşte mai repede decât crește numărul de lucrători c. volumul producţiei rămâne constant, iar numărul lucrătorilor creşte d. numărul de lucrători creşte mai repede decât crește volumul producţiei",
          "exercitiul_10": "Între trăsăturile bunurilor economice nu se regăseşte: a. abundenţa b. limitarea c. raritatea d. utilitatea"
        },
        "barem": "câte 3 puncte pentru fiecare dintre cele 10 răspunsuri corecte, astfel: 1-d, 2-c, 3-d, 4-a, 5-b, 6-a, 7-d, 8-b, 9-b, 10-a 10x3p=30 de puncte"
      },
      "subiectul_2": {
        "subiect": "1. Transcrieţi pe foaia de examen tabelul de mai jos: Luna preţ (u.m.) Situaţia A Situaţia B cantitate cerută (buc.) cantitate oferită (buc.) cantitate cerută (buc.) cantitate oferită (buc.) aprilie 5 mai 10 iunie 15 iulie 20 A. Completaţi coloanele tabelului dat cu valori numerice fictive, ştiind că acestea trebuie să reflecte relația dintre preț și cantitatea cerută, respectiv dintre preț și cantitatea oferită dintr-un bun, iar Situația B este caracterizată prin creșterea veniturilor consumatorilor (celelalte condiţii rămânând neschimbate). B. Calculaţi coeficientul de elasticitate a cererii în funcţie de preţ, pentru perioada mai-iunie, în raport cu valorile numerice pe care le-aţi înscris în coloana Cantitate cerută (Situația A), precizând totodată formula utilizată pentru realizarea calculului și tipul de elasticitate corespunzător valorii coeficientului pe care l-ați determinat. C. Trasaţi un grafic al cererii şi ofertei, pe baza datelor completate în tabel, ilustrând astfel modificarea preţului de echilibru. 2. Calculaţi (cu o zecimală) modificarea procentuală a salariului real, în situaţia în care salariul nominal scade cu 25%, iar preţurile cresc cu 20%, scriind totodată algoritmul folosit pentru efectuarea calculului și precizând sensul modificării indicatorului cerut. 3. În anul T 0 , o firmă a produs 200 buc. dintr-un bun oarecare, cu un cost variabil mediu de 15.000 u.m. şi un cost fix mediu de 10.000 u.m. Productivitatea medie a muncii a fost egală cu 20. În anul T 1 , producţia a crescut cu 40 buc., numărul lucrătorilor cu 2, iar creşterea costurilor variabile a fost direct proporţională cu creşterea volumului producţiei. Determinați, scriind algoritmul folosit pentru efectuarea calculelor şi explicitând simbolurile utilizate: A. costul total în anul T 0 ; B. costul marginal; C. modificarea procentuală a productivităţii medii a muncii în T 1 faţă de T 0 .",
        "barem": "1. A. câte 1 punct pentru completarea fiecăreia dintre cele patru coloane ale tabelului, conform cerinței 4x1p=4 puncte B. - precizarea formulei coeficientului de elasticitate a cererii în funcţie de preţ 3 puncte - calcularea coeficientului pentru situaţia cerută 1 punct - precizarea tipului de elasticitate corespunzător valorii coeficientului determinat 2 puncte C. trasarea graficului cerut 2 puncte 2. - scrierea algoritmului de calcul: algoritm complet şi corect – 3p./ algoritm incomplet – 1p. 3 puncte - calcularea modificării procentuale a salariului real, în situaţia dată: -37,5% 3 puncte - precizarea sensului în care se va modifica salariul real: scade 3 puncte 3. - câte 1 punct pentru scrierea algoritmului în vederea determinării fiecăruia dintre indicatorii ceruţi la subpunctele A., B. şi C. 3x1p=3 puncte - câte 1 punct pentru explicitarea simbolurilor utilizate în formulele de calcul pentru determinarea fiecăruia dintre indicatorii ceruţi la subpunctele A., B. şi C. 3x1p=3 puncte - câte 1 punct pentru precizarea valorilor determinate în cazul fiecăruia dintre indicatorii ceruţi la subpunctele A., B. şi C., astfel: costul total în anul T 0 = 5 mil. u.m.; costul marginal = 15.000 u.m.; modificarea procentuală a productivităţii medii a muncii în T 1 faţă de T 0 = 0% 3x1p=3 puncte"
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeţi la fiecare dintre următoarele cerinţe:",
          "exercitiul_1": "Precizaţi înţelesul economic al noţiunii de piață a capitalurilor.",
          "exercitiul_2": "Menționați trei modalități de calculare a ratei profitului.",
          "exercitiul_3": "Exemplificați, utilizând valori numerice, un efect pe care creşterea ratei dobânzii la credite îl poate avea asupra cererii de credite.",
          "exercitiul_4": "Explicaţi, în maximum o jumătate de pagină, faptul că prețul de echilibru joacă un rol hotărâtor în orientarea comportamentului agenților economici."
        },
        "barem": {
          "exercitiul_1": "precizarea înţelesului economic al noţiunii date 6 puncte",
          "exercitiul_2": "câte 4 puncte pentru menționarea oricăror trei dintre modalitățile de calcul cerute 3x4p=12 puncte",
          "exercitiul_3": "scrierea exemplului: o situaţie economică pe baza unor valori numerice adecvate – 6p./ o situaţie economică la nivel teoretic sau cu valori numerice inadecvate – 2p. 6 puncte",
          "exercitiul_4": "- explicarea corectă şi relevantă a faptului dat 4 puncte - încadrarea în limita de spațiu dată 2 puncte"
        }
      }
    }
  },
  "2016": {
    "sesiunea_de_vara": {
      "subiectul_1": {
        "subiect": {
          "enunt": "Scrieţi, pe foaia de examen, litera corespunzătoare răspunsului corect:",
          "exercitiul_1": "Reducerea ratelor dobânzii atât pentru depuneri, cât și pentru credite, îi va determina pe agenții economici: a. să economisească mai mult, dar și să se împrumute mai mult b. să economisească mai puțin, dar și să se împrumute mai puțin c. să economisească mai mult și să se împrumute mai puțin d. să economisească mai puțin și să se împrumute mai mult",
          "exercitiul_2": "Nivelul masei profitului se află în relație de același sens cu: a. prețul de vânzare b. cuantumul salariilor c. nivelul costului d. durata unei rotații a capitalului",
          "exercitiul_3": "Atunci când banii sunt utilizați în vederea achiziționării unor articole sportive, ei îndeplinesc funcția de: a. depozit de valoare b. mijloc de economisire c. măsură a valorii d. mijloc de schimb",
          "exercitiul_4": "Creșterea cantității de benzină vândută pe o piață concurențială este determinată de: a. creșterea prețului petrolului b. scăderea prețului automobilelor c. scăderea veniturilor consumatorilor d. creșterea taxelor plătite de producătorii de benzină",
          "exercitiul_5": "În situația în care monopolul în domeniul producției de energie electrică a fost spart în mai multe firme concurente, este de așteptat ca: a. producția, dar și prețul energiei electrice să scadă b. producția, dar și prețul energiei electrice să crească c. producția de energie electrică să scadă, iar prețul energiei electrice să crească d. producția de energie electrică să crească, iar prețul energiei electrice să scadă",
          "exercitiul_6": "În componența cheltuielilor materiale nu sunt cuprinse: a. cheltuielile cu materiile prime pentru producție b. costurile de amortizare a capitalului fix c. costurile cu consumul de energie pentru iluminatul spațiilor de producție d. dobânzile aferente creditelor primite",
          "exercitiul_7": "Piața cu situație de monopson se caracterizează prin: a. susținerea ofertei de către un singur agent economic b. existența foarte multor vânzători și cumpărători c. existența doar a câtorva cumpărători d. un singur agent economic care reprezintă cererea",
          "exercitiul_8": "Creșterea prețului factorilor de producție va influența oferta astfel încât: a. curba ofertei se va deplasa spre dreapta b. curba ofertei se va deplasa spre stânga c. curba cererii se va deplasa spre stânga d. curba cererii se va deplasa spre dreapta",
          "exercitiul_9": "Atât bunurile economice, cât și cele libere: a. satisfac nevoi b. sunt rare c. sunt deopotrivă marfare și nemarfare d. au ca sursă doar mediul natural",
          "exercitiul_10": "Într-un stat, moneda scripturală totalizează 190 mld. u.m., iar numerarul în circulație 20 mld. u.m., deci masa monetară este: a. 20 mld. u.m. b. 190 mld. u.m. c. 210 mld. u.m. d. 170 mld. u.m."
        },
        "barem": "câte 3 puncte pentru fiecare dintre cele 10 răspunsuri corecte, astfel: 1-d, 2-a, 3-d, 4-b, 5-d, 6-d, 7-d, 8-b, 9-a, 10-c 10x3p=30 de puncte"
      },
      "subiectul_2": {
        "subiect": "1. Transcrieţi pe foaia de examen tabelul de mai jos: Doze/cantităţi 1 2 3 4 5 6 Utilitatea totală a bunului A 35 55 70 80 82 82 Utilitatea totală a bunului B 18 33 45 54 55 55 Utilitatea marginală a fiecărei doze A Utilitatea marginală a fiecărei doze B A. Completaţi valorile utilității marginale, precizând totodată formula utilizată. B. Construiţi programul de achiziţii al unui consumator rațional care dorește să achiziționeze atât bunul A, cât și bunul B la preţurile unitare de 5 și, respectiv, 3 u.m., având un venit de 19 u.m. C. Construiți un grafic al utilităţii totale pentru o situație de consum în care se atinge punctul de saturaţie. 2. Într-un an de activitate o firmă obține un profit de 120.000 u.m., rata profitului, calculată la cost, fiind de 15%. În anul următor de activitate, încasările de pe urma vânzării cantității produse cresc cu 20%, iar profitul crește cu 20.000 u.m. Determinați, scriind algoritmul folosit pentru efectuarea calculelor şi explicitând simbolurile utilizate: A. nivelul costului total în anul de referință; B. valoarea cifrei de afaceri în cel de-al doilea an de activitate; C. rata profitului, calculată la cost (cu o zecimală), în cel de-al doilea an de activitate.",
        "barem": "1. A. - precizarea formulei utilizate în calculul utilității marginale 2 puncte - câte 2 puncte pentru completarea valorilor corespunzătoare fiecăreia dintre cele două utilități marginale, astfel: U mg (A) 35, 20, 15, 10, 2, 0; U mg (B) 18, 15, 12, 9, 1, 0 2x2p=4 puncte B. - construirea programului de achiziții în condițiile date, prin verificarea ecuației de echilibru a consumatorului sau prin verificarea maximizării utilității totale: 2 puncte - precizarea programului de achiziții: 2 bunuri A + 3 bunuri B 2 puncte C. construirea graficului cerut 2 puncte 2. - câte 2 puncte pentru scrierea algoritmului în vederea determinării fiecăruia dintre indicatorii ceruţi la subpunctele A., B. şi C.: algoritm complet – 2p./ algoritm incomplet – 1p. 3x2p=6 puncte - câte 2 puncte pentru explicitarea simbolurilor utilizate în formulele de calcul pentru determinarea fiecăruia dintre indicatorii ceruţi la subpunctele A., B. şi C. 3x2p=6 puncte - câte 2 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre indicatorii ceruţi la subpunctele A., B. şi C., astfel: A. nivelul costului total în anul de referință = 800.000 u.m., B. valoarea cifrei de afaceri în cel de-al doilea an de activitate = 1.104.000 u.m., C. rata profitului, calculată la cost, în cel de-al doilea an de activitate = 14,5% 3x2p=6 puncte Notă: În situația în care candidatul nu obține valorile din barem din cauza unor erori de calcul se acordă 1 punct din 2 puncte posibile."
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeţi la fiecare dintre următoarele cerinţe:",
          "exercitiul_1": "Precizaţi înţelesul economic al noţiunii de cost variabil.",
          "exercitiul_2": "Menționați trei cauze care pot influența modificarea masei monetare.",
          "exercitiul_3": "Exemplificați, utilizând valori numerice, modificarea procentuală a salariului real, atunci când nivelul preţurilor bunurilor de consum crește, iar toți ceilalți factori de influență rămân neschimbați.",
          "exercitiul_4": "Explicaţi, într-o jumătate de pagină, faptul că oferta de muncă are o mobilitate relativ redusă."
        },
        "barem": {
          "exercitiul_1": "precizarea înţelesului economic al noţiunii date 6 puncte",
          "exercitiul_2": "câte 4 puncte pentru menționarea oricăror trei cauze care pot influența modificarea masei monetare 3x4p=12 puncte",
          "exercitiul_3": "scrierea exemplului: o situaţie economică pe baza unor valori numerice adecvate – 6p./ o situaţie economică la nivel teoretic sau cu valori numerice inadecvate – 2p. 6 puncte",
          "exercitiul_4": "- explicarea corectă şi relevantă a faptului dat 4 puncte - încadrarea într-o jumătate de pagină 2 puncte"
        }
      }
    }
  },
  "2017": {
    "sesiunea_de_vara": {
      "subiectul_1": {
        "subiect": {
          "enunt": "Scrieţi, pe foaia de examen, litera corespunzătoare răspunsului corect:",
          "exercitiul_1": "În sens general, utilitatea unui bun este dată de: a. mărimea produsului b. proprietăţile intrinseci ale bunului respectiv c. preferinţele de consum ale cumpărătorului d. calitatea reclamei",
          "exercitiul_2": "Situația în care o creștere cu 10% a prețurilor determină o reducere cu 20% a cantității vândute reflectă o cerere: a. elastică b. perfect inelastică c. cu elasticitate unitară d. perfect elastică",
          "exercitiul_3": "Consumatorul raţional este acel agent economic care: a. nu ţine cont de preferinţele sale subiective b. cheltuieşte cât mai puţin din venitul său disponibil c. obţine satisfacţia maximă posibilă, în condiţiile unui venit dat d. cumpără numai bunuri de strictă necesitate",
          "exercitiul_4": "Piaţa pe care nu există bariere la intrarea pe piaţă / ieşirea de pe piaţă a producătorilor este: a. piaţa de monopol b. piaţa de oligopol c. piaţa cu concurenţă perfectă d. piaţa cu concurenţă monopolistică",
          "exercitiul_5": "Clasificarea elementelor capitalului tehnic în capital fix şi capital circulant are la bază şi criteriul: a. procurării b. modului de consum c. uzurii d. posibilității de amortizare",
          "exercitiul_6": "Principalul indicator de eficiență a combinării factorilor de producţie este: a. utilitatea marginală b. costul marginal c. productivitatea marginală a unui factor de producție d. venitul marginal obținut de producători din vânzări",
          "exercitiul_7": "Când productivitatea marginală a factorului substituit este mai mică decât productivitatea marginală a factorului ce îl substituie, rata marginală de substituţie: a. este nulă b. este mai mică decât 1 c. este mai mare decât 1 d. tinde spre infinit",
          "exercitiul_8": "Pe piaţa muncii, creşterea cererii de muncă şi scăderea concomitentă a ofertei de muncă determină: a. reducerea salariului real b. scăderea gradului de ocupare c. creșterea salariului de echilibru d. reducerea ratei profitului",
          "exercitiul_9": "În situaţia în care încasările totale ale firmei scad cu un procentaj mai mic decât scade costul producţiei, rata profitului, calculată la cost: a. este mai mare decât rata profitului, calculată la capital b. este egală cu rata profitului, calculată la cifra de afaceri c. rămâne constantă d. creşte",
          "exercitiul_10": "De regulă și în condiții normale, dacă rata dobânzii pe piaţa monetară creşte, atunci cursul titlurilor la bursa de valori: a. rămâne constant b. se dublează c. nu este influenţat d. scade"
        },
        "barem": "câte 3 puncte pentru fiecare dintre cele 10 răspunsuri corecte, astfel: 1-b, 2-a, 3-c, 4-c, 5-b, 6-c, 7-b, 8-c, 9-d, 10-d 10x3p=30 de puncte"
      },
      "subiectul_2": {
        "subiect": "1. Transcrieţi pe foaia de examen tabelul de mai jos: Timp (T) Preţul (u.m./buc.) Cererea (buc.) Oferta (buc.) Exces de cerere (buc.) Exces de ofertă (buc.) T 1 4000 800 300 T 2 4500 700 400 T 3 5000 600 450 T 4 5100 500 500 T 5 5300 400 650 A. Completaţi coloanele tabelului dat. B. Construiţi un grafic prin care să ilustraţi evoluţia cererii şi ofertei în intervalul T 1 -T 5 . C. Precizaţi care este, conform graficului: a) cantitatea de echilibru; b) preţul ce corespunde cantităţii de echilibru. 2. Un agent economic contractează un împrumut de 30.000 u.m. la o bancă pe o perioadă de trei ani, cu o rată anuală a dobânzii de 10%. A. Știind că împrumutul este rambursabil în trei tranşe anuale egale, determinați, scriind algoritmul folosit pentru efectuarea calculelor şi precizând semnificația notațiilor din formulele utilizate: a) suma pe care o plătește agentul economic în cel de-al treilea an; b) valoarea totală a dobânzii plătite pentru creditul luat. B. Presupunând că împrumutul a fost contractat pentru trei ani, cu capitalizare, calculați dobânda pe care agentul economic trebuie să o plătească, scriind totodată formula de calcul şi precizând semnificația notațiilor din formulă.",
        "barem": "1. A. câte 2 puncte pentru completarea fiecăreia dintre cele două coloane ale tabelului, astfel: „exces de cerere” 500, 300, 150, 0, nu există; „exces de ofertă” nu există, nu există, nu există, 0, 250 2x2p=4 puncte B. construirea graficului cerut 4 puncte C. câte 2 puncte pentru precizarea fiecăruia dintre cele două elemente cerute: a) cantitatea de echilibru 500 buc., b) prețul ce corespunde cantității de echilibru 5100 u.m./buc. 2x2p=4 puncte 2. - câte 2 puncte pentru scrierea algoritmului în vederea determinării fiecăruia dintre indicatorii ceruţi la subpunctele A. a), A. b) și B.: algoritm complet – 2p./ algoritm incomplet – 1p. 3x2p=6 puncte - câte 2 puncte pentru precizarea semnificației notațiilor din formulele utilizate pentru determinarea fiecăruia dintre indicatorii ceruţi la subpunctele A. a), A. b) și B. 3x2p=6 puncte - câte 2 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre indicatorii ceruţi la subpunctele A. a), A. b) și B., astfel: suma pe care o plătește agentul economic în cel de-al treilea an = 11.000 u.m., valoarea totală a dobânzii plătite pentru creditul luat = 6000 u.m., dobânda, în situaţia dată = 9930 u.m. 3x2p=6 puncte Notă: În situația în care candidatul nu obține valorile din barem din cauza unor erori de calcul se acordă 1 punct din cele 2 puncte posibile."
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeţi la fiecare dintre următoarele cerinţe:",
          "exercitiul_1": "Definiți uzura fizică a capitalului fix.",
          "exercitiul_2": "Menționați trei forme de proprietate care coexistă în economia de piață.",
          "exercitiul_3": "Exemplificați, utilizând valori numerice, modificarea procentuală a salariului nominal, în situaţia în care salariul real a înregistrat un indice de 95%, iar preţurile au crescut cu 30%.",
          "exercitiul_4": "Justificaţi corectitudinea următorului enunţ: Până la atingerea punctului de saturație, utilitatea marginală este pozitivă și descrescătoare."
        },
        "barem": {
          "exercitiul_1": "definirea noţiunii date 6 puncte",
          "exercitiul_2": "câte 4 puncte pentru menționarea oricăror trei forme de proprietate care coexistă în economia de piață 3x4p=12 puncte",
          "exercitiul_3": "scrierea exemplului: exemplu adecvat cu valori numerice care respectă cerința și care arată creșterea salariului nominal cu 23,5% – 6p./ exemplu cu valori numerice care respectă cerința, dar care nu ilustrează sensul modificării salariului nominal și/sau nu indică modificarea de 23,5% – 4p./ exemplu construit doar la nivel teoretic – 2p. 6 puncte",
          "exercitiul_4": "justificarea corectitudinii enunţului dat: justificare convingătoare, în termeni specifici economiei – 6p./ justificare neconvingătoare – 2p. 6 puncte"
        }
      }
    }
  },
  "2018": {
    "model": {
      "subiectul_1": {
        "subiect": {
          "enunt": "Scrieţi, pe foaia de examen, litera corespunzătoare răspunsului corect:",
          "exercitiul_1": "În sens general, utilitatea unui bun este dată de: a. mărimea produsului b. proprietăţile intrinseci ale bunului respectiv c. preferinţele de consum ale cumpărătorului d. calitatea reclamei",
          "exercitiul_2": "O creștere cu 10% a prețurilor determină o reducere cu 20% a cantității vândute, astfel încât: a. k ec/p >1 b. k ec/p >0 c. k ec/p =1 d. k ec/p <1",
          "exercitiul_3": "Consumatorul raţional este acel agent economic care: a. nu ţine cont de preferinţele sale subiective b. cheltuieşte cât mai puţin din venitul său disponibil c. obţine satisfacţia maximă posibilă, în condiţiile unui venit dat d. cumpără numai bunuri de strictă necesitate",
          "exercitiul_4": "Intrarea pe piață a producătorilor, respectiv, ieșirea de pe piață a acestora este liberă pe: a. piaţa de monopol b. piaţa de oligopol c. piaţa cu concurenţă perfectă d. piaţa cu concurenţă monopolistică",
          "exercitiul_5": "Clasificarea elementelor capitalului tehnic în capital fix şi capital circulant are la bază şi criteriul: a. procurării b. modului în care se consumă c. uzurii d. formei de existență fizică",
          "exercitiul_6": "Dacă o firmă utilizează un capital în valoare de 4000 u.m., din care 75% reprezintă bunuri de capital fix, având o durată de funcționare de 5 ani, atunci cota anuală de amortizare este de: a. 6% b. 8% c. 20 % d. 25%",
          "exercitiul_7": "Când productivitatea marginală a factorului substituit este mai mică decât productivitatea marginală a factorului ce îl substituie, rata marginală de substituţie: a. este nulă b. este mai mică decât 1 c. este mai mare decât 1 d. tinde spre infinit",
          "exercitiul_8": "Dacă volumul valoric al mărfurilor tranzacționate într-un an a fost de 250.000 u.m., iar masa monetară a fost de 10.000 u.m., atunci viteza de circulație a banilor a fost: a. 0,04 b. 2,5 c. 4 d. 25",
          "exercitiul_9": "În situaţia în care încasările totale ale firmei scad cu un procentaj mai mic decât scade costul producţiei, rata profitului, calculată la cost: a. este mai mare decât rata profitului, calculată la capital b. este egală cu rata profitului, calculată la cifra de afaceri c. rămâne constantă d. creşte",
          "exercitiul_10": "De regulă și în condiții normale, dacă rata dobânzii pe piaţa monetară creşte, atunci cursul titlurilor la bursa de valori: a. rămâne constant b. se dublează c. nu este influenţat d. scade"
        },
        "barem": "câte 3 puncte pentru fiecare dintre cele 10 răspunsuri corecte, astfel: 1-b, 2-a, 3-c, 4-c, 5-b, 6-c, 7-b, 8-d, 9-d, 10-d 10x3p=30 de puncte"
      },
      "subiectul_2": {
        "subiect": "1. Transcrieţi pe foaia de examen tabelul de mai jos: Cantitatea (unităţi) 1 2 3 4 5 6 Utilitatea totală (bun A) X 105 Y 190 Z 255 Utilitatea marginală (bun A) 55 50 45 40 35 30 Utilitatea marginală (bun B) 40 38 34 24 16 10 a) Precizați valorile X, Y și Z din tabel, menționând totodată formula utilizată pentru calcule. b) Verificați explicit faptul că programul de achiziţii pentru care va opta un consumator raţional este de 6 unităţi din bunul A și 4 unități din bunul B, știind că preţul bunului A este de 10 u.m., preţul bunului B este de 8 u.m., iar venitul disponibil este de 92 u.m. 2. Pornind de la valori numerice fictive, calculați explicit modificarea procentuală a salariului real, precizând totodată sensul acestei modificări, în situația în care nivelul preţurilor bunurilor de consum crește, iar toți ceilalți factori de influență rămân neschimbați. 3. Un agent economic contractează un împrumut de 30.000 u.m. de la o bancă pe o perioadă de trei ani, cu o rată anuală a dobânzii de 10%. Știind că împrumutul este rambursabil în trei tranşe anuale egale, determinați, scriind algoritmul folosit pentru efectuarea calculelor şi precizând semnificația notațiilor din formulele utilizate: a) suma pe care o plătește agentul economic în cel de-al treilea an; b) valoarea totală a dobânzii plătite pentru creditul luat.",
        "barem": "1. a) - menționarea formulei utilizate 2 puncte - câte 1 punct pentru precizarea fiecăreia dintre cele trei valori cerute, astfel: X=55, Y=150, Z=225 3x1p=3 puncte 1. b) verificarea explicită cerută 3 puncte 2. - alegerea valorilor numerice în funcție de condițiile date 4 puncte - calcularea explicită a modificării procentuale a salariului real 4 puncte Notă: În situația în care candidatul scrie doar algoritmul de calcul fără a ajunge la un rezultat se acordă 2 puncte din cele 4 puncte posibile. - precizarea sensului modificării salariului real: scade 2 puncte 3. - câte 2 puncte pentru scrierea algoritmului în vederea determinării fiecăruia dintre indicatorii ceruţi la subpunctele a) și b): algoritm complet în care se face precizarea semnificației notațiilor din formulele utilizate – 4p./ algoritm incomplet sau algoritm complet, dar fără a precizare semnificația notațiilor făcute– 2p. 2x4p=8 puncte - câte 2 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre indicatorii ceruţi la subpunctele a) și b), astfel: suma pe care o plătește agentul economic în cel de-al treilea an = 11.000 u.m., valoarea totală a dobânzii plătite pentru creditul luat = 6000 u.m. 2x2p=4 puncte Notă: În situația în care candidatul nu obține valorile din barem din cauza unor erori de calcul se acordă 1 punct din cele 2 puncte posibile."
      },
      "subiectul_3": {
        "subiect": {
          "exercitiul_1": "Se dă următorul text: Măsurile de reducere a cheltuielilor totale pot viza costurile de producție și costurile de desfacere: scăderea prețurilor de cumpărare ale factorilor de producție, reducerea stocurilor, diminuarea consumului specific, dar și micșorarea cheltuielilor administrative și de vânzare. a) Enumerați patru noțiuni economice din textul dat. b) Menționați câte o caracteristică pentru două dintre noțiunile enumerate.",
          "exercitiul_2": "Știind că modificările intervenite pe o anumită piață afectează și piețele corelate acesteia, precizați ce efect va avea reducerea cererii de locuințe noi asupra cererii de forță de muncă, cererii de locuri de muncă și a nivelului salariului în domeniul construcțiilor de locuințe.",
          "exercitiul_3": "Transcrieți pe foaia de examen graficul de mai jos care ilustrează cererea și oferta în anul T 0 : a) Completați graficul marcând: linia cererii, linia ofertei, axa cantității, axa prețului și prețul de echilibru. b) Construiți pe grafic linia cererii și linia ofertei din anul T 1 astfel încât prețul de echilibru să rămână constant, iar cantitatea ce corespunde prețului de echilibru să crească, precizând totodată o situație economică ce ar putea genera această modificare."
        },
        "barem": {
          "exercitiul_1": "a) câte 1 punct pentru enumerarea oricăror patru noțiuni economice din textul dat 4x1p=4 puncte b) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni alese 2x3p=6 puncte",
          "exercitiul_2": "câte 3 puncte pentru precizarea efectelor cerute în condițiile date, astfel: cererea de forță de muncă va scădea, cererea de locuri de muncă va rămâne nemodificată, nivelul salariului va scădea 3x3p=9 puncte",
          "exercitiul_3": "a) câte 1 punct pentru marcarea corectă pe grafic a fiecăruia dintre cele cinci elemente cerute 5x1p=5 puncte b) - construcția cerută pentru condițiile date 3 puncte - precizarea oricărei situații economice corecte care ar putea genera modificarea cerută 3 puncte"
        }
      }
    },
    "sesiunea_de_toamna": {
      "subiectul_1": {
        "subiect": {
          "enunt": "Scrieţi, pe foaia de examen, litera corespunzătoare răspunsului corect:",
          "exercitiul_1": "Din punct de vedere economic, este marfă: a. un bun destinat autoconsumului b. un bun liber c. un bun existent în cantităţi nelimitate d. un serviciu obținut prin cumpărare",
          "exercitiul_2": "Dacă nivelul producţiei este zero, atunci: a. costul fix este negativ c. costul variabil este mai mare decât costul fix b. costul total este egal cu costul fix d. costul marginal este mai mare decât costul total mediu",
          "exercitiul_3": "Productivităţile marginale ale factorilor de producţie muncă şi capital tehnic sunt 10 şi, respectiv, 20. În acest caz, rata de substituţie a capitalului prin muncă este: a. 10 b. -10 c. -0,5 d. 2",
          "exercitiul_4": "Dobânda plătită pentru un credit acordat pe 2 luni este de 15.000 u.m., calculată la o rată anuală a dobânzii de 9%. În aceste condiţii, creditul acordat este de: a. 87.500 u.m. b. 90.000 u.m. c. 1.000.000 u.m. d. 1.350.000 u.m.",
          "exercitiul_5": "Analiza comportamentului rațional al consumatorului se centrează pe: a. venitul producătorului b. utilitatea economică c. piața concurențială d. eficiența socială",
          "exercitiul_6": "Pentru un bun economic al cărui coeficient de elasticitate a cererii în funcție de preț este 1, creșterea cantității cerute cu 15% este cauzată de o modificare a prețului de: a. 16%, în sensul creșterii b. 14%, în sensul creșterii c. 1%, în sensul scăderii d. 15%, în sensul scăderii",
          "exercitiul_7": "Din punct de vedere economic, proprietatea privată este: a. baza economiei de piață b. specifică doar economiilor în tranziție c. o componentă a proprietății publice d. un element de limitare a bunăstării",
          "exercitiul_8": "Piața cu concurență perfectă nu se caracterizează prin: a. perfecta mobilitate a factorilor de producție b. transparența perfectă c. omogenitatea bunurilor marfare d. stabilirea de stat a numărului de tranzacții",
          "exercitiul_9": "Spre deosebire de bunurile libere, bunurile economice: a. acoperă integral nevoile b. se obţin fără efort c. sunt rare d. există în cantităţi nelimitate",
          "exercitiul_10": "Când coeficientul de elasticitate a ofertei în funcție de preț este subunitar, oferta: a. este elastică b. este inelastică c. are elasticitate medie d. are elasticitate unitară"
        },
        "barem": "câte 3 puncte pentru fiecare dintre cele 10 răspunsuri corecte, astfel: 1-d, 2-b, 3-d, 4-c, 5-b, 6-d, 7-a, 8-d, 9-c, 10-b 10x3p=30 de puncte"
      },
      "subiectul_2": {
        "subiect": "1. Transcrieţi pe foaia de examen tabelul de mai jos: Cantitatea (unităţi) 1 2 3 4 5 6 7 8 9 10 11 Utilitatea marginală (bun A) X 90 80 70 60 50 40 30 20 2 1 Utilitatea marginală (bun B) 19 17 12 8 5 4 3 2 1 0,75 Y a) Precizați valorile X și Y din tabel, știind că utilitatea totală a bunului A la prima unitate consumată este 100, iar utilitatea totală a bunului B este maximă la unitatea cu nr. 11 consumată. b) Verificați explicit faptul că programul de achiziţii pentru care va opta un consumator raţional este de 9 unităţi din bunul A și 4 unități din bunul B, știind că preţul bunului A este de 10 u.m., preţul bunului B este de 4 u.m., iar venitul disponibil este de 109 u.m. 2. Pornind de la valori numerice fictive ale costului fix și cantității produse, calculați explicit modificarea procentuală a costului fix mediu, precizând totodată sensul acestei modificări, în condițiile în care producția crește cu 25%. 3. Volumul valoric al tranzacțiilor este de 80 mld. u.m. în anul A 0 , când nivelul mediu al prețurilor pe unitatea de produs este de 2 u.m., iar viteza de rotație a banilor este 4. Două zecimi din masa monetară sunt reprezentate de monede și bancnote care pot servi direct pentru plăți. În anul următor, viteza de rotație a banilor a crescut de 4 ori, volumul tranzacțiilor de pe piață a sporit cu 60%, iar prețurile au crescut în medie cu 40%. Determinați, scriind algoritmul folosit pentru efectuarea calculelor şi precizând semnificația notațiilor din formulele utilizate: a) valoarea banilor de cont în A 0 ; b) reducerea procentuală a masei monetare în anul A 1 , față de A 0 .",
        "barem": "1. a) câte 2 puncte pentru precizarea fiecăreia dintre cele două valori cerute, astfel: X=100, Y=0 2x2p=4 puncte 1. b) verificarea explicită cerută: verificare completă atât a încadrării în venit, cât și a îndeplinirii ecuației de echilibru a consumatorului/maximizării utilității totale din consumul celor două bunuri - 4p./ verificare incompletă - 1p. 4 puncte 2. - alegerea valorilor numerice cerute 4 puncte - calcularea explicită a modificării procentuale a costului fix mediu: 20% 4 puncte Notă: În situația în care candidatul scrie doar algoritmul de calcul fără a ajunge la un rezultat se acordă 2 puncte din cele 4 puncte posibile. - precizarea sensului modificării: scade 2 puncte 3. - câte 4 puncte pentru scrierea algoritmului în vederea determinării fiecăruia dintre indicatorii ceruţi la subpunctele a) și b): algoritm complet în care se face precizarea semnificației notațiilor din formulele utilizate – 4p./ algoritm incomplet sau algoritm complet, dar fără a preciza semnificația notațiilor făcute – 2p. 2x4p=8 puncte - câte 2 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre indicatorii ceruţi la subpunctele a) și b), astfel: valoarea banilor de cont în A 0 = 16 mld. u.m., reducerea procentuală a masei monetare în anul A 1 , față de A 0 = 44% 2x2p=4 puncte Notă: În situația în care candidatul nu obține valorile din barem din cauza unor erori de calcul se acordă 1 punct din cele 2 puncte posibile."
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeţi la fiecare dintre următoarele cerinţe:",
          "exercitiul_1": "Se dă următorul text: Sistemul financiar acționează atât la nivel macroeconomic, cât și la nivel microeconomic (agenții economici) și se bazează pe legături între componentele sale pentru a contribui la crearea de valoare adăugată pentru mărfuri, bunurile și serviciile fiind valorizate prin intermediul banilor. a) Enumerați patru noțiuni economice din textul dat. b) Menționați câte o caracteristică pentru două dintre noțiunile enumerate.",
          "exercitiul_2": "Știind că modificările intervenite pe o anumită piață afectează și piețele corelate acesteia, precizați ce efect va avea creșterea costului cu obținerea boabelor de cafea asupra cererii de produse pe bază de cafea, ofertei de produse fabricate din cafea și a prețului cafelei.",
          "exercitiul_3": "Transcrieți pe foaia de examen graficul de mai jos care ilustrează cererea și oferta pe o piață oarecare: a) Completați graficul marcând axa cantității cu litera Q, axa prețului cu litera P și prețul de echilibru cu litera E. b) Marcați pe grafic, printr-o valoare numerică, un preț de vânzare la care apare exces de ofertă."
        },
        "barem": {
          "exercitiul_1": "a) câte 1 punct pentru enumerarea oricăror patru noțiuni economice din textul dat 4x1p=4 puncte b) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni alese 2x3p=6 puncte",
          "exercitiul_2": "câte 3 puncte pentru precizarea fiecăruia dintre cele trei efecte cerute, astfel: cererea de produse pe bază de cafea rămâne constantă, oferta de produse pe bază de cafea scade, prețul cafelei crește 3x3p=9 puncte",
          "exercitiul_3": "a) câte 3 puncte pentru marcarea corectă pe grafic a fiecăruia dintre cele trei elemente cerute 3x3p=9 puncte b) marcarea pe grafic a oricărei valori numerice pentru prețul de vânzare la care apare exces de ofertă 2 puncte"
        }
      }
    },
    "sesiunea_de_vara": {
      "subiectul_1": {
        "subiect": {
          "enunt": "Scrieţi, pe foaia de examen, litera corespunzătoare răspunsului corect:",
          "exercitiul_1": "Modificarea cantității cerute în funcție de factorii care o determină este în economie numită: a. comportamentul consumatorului b. utilitatea economică c. elasticitatea cererii d. eficiența economică",
          "exercitiul_2": "Unul dintre criteriile de grupare a elementelor capitalului tehnic în capital fix şi capital circulant este: a. modalitatea de achiziţionare b. durata de amortizare c. tipul uzurii d. modul în care se consumă",
          "exercitiul_3": "Dacă nivelul cheltuielilor salariale, egal cu cel al cheltuielilor materiale, este 500.000 u.m., iar costurile fixe sunt 300.000 u.m., atunci costurile variabile sunt: a. 200.000 u.m. b. 300.000 u.m. c. 500.000 u.m. d. 700.000 u.m.",
          "exercitiul_4": "Dacă masa monetară este de 56.000 u.m, cantitatea de bunuri economice supuse tranzacțiilor este de 1000 buc., iar viteza de rotaţie a banilor este 2, atunci nivelul mediu al preţurilor este: a. 112 u.m./buc. b. 28 u.m./buc. c. 56 u.m./buc. d. 5,6 u.m./buc.",
          "exercitiul_5": "Atâta timp cât satisfacția conferită de consumarea unui bun nu a atins pragul maxim, utilitatea marginală a fiecărei noi unități consumate din respectivul bun este: a. mai mare decât utilitatea totală b. pozitivă c. mai mică decât utilitatea individuală d. maximă",
          "exercitiul_6": "Dacă la un preț de 15.000 u.m./buc., cantitatea cerută este mai mare decât cantitatea oferită, iar la un preț de 20.000 u.m./buc., cantitatea cerută este mai mică decât cantitatea oferită, atunci prețul de echilibru este: a. mai mic decât 15.000 u.m./buc. c. între 15.000 și 20.000 u.m./buc. b. egal cu 15.000 u.m./buc. d. egal cu 20.000 u.m./buc.",
          "exercitiul_7": "Dacă salariul nominal a crescut cu 20%, iar indicele prețurilor bunurilor de consum a ajuns 130%, atunci salariul real: a. nu se poate calcula b. a scăzut cu 5% c. a scăzut cu 7,7% d. nu s-a modificat",
          "exercitiul_8": "Piața cu concurență monopolistică se caracterizează prin: a. număr mare de vânzători și puțini cumpărători b. număr mare de cumpărători și puțini vânzători c. număr mare de cumpărători și un vânzător d. număr mare de vânzători și de cumpărători",
          "exercitiul_9": "Caracteristica fundamentală a bunurilor economice este raritatea întrucât acestea: a. sunt produse numai în cantităţile cerute de piaţă b. nu sunt suficiente în raport cu nevoile c. sunt consumate numai dacă au fost anterior cumpărate d. nu sunt produse decât de firmele care obţin profit",
          "exercitiul_10": "Un bun economic poate fi dat spre închiriere de către proprietarul său, în baza dreptului de: a. posesiune b. uzufruct c. dispoziţie d. utilizare"
        },
        "barem": "câte 3 puncte pentru fiecare dintre cele 10 răspunsuri corecte, astfel: 1-c, 2-d, 3-d, 4-a, 5-b, 6-c, 7-c, 8-d, 9-b, 10-c 10x3p=30 de puncte"
      },
      "subiectul_2": {
        "subiect": "1. Transcrieţi pe foaia de examen tabelul de mai jos: Cantitate (buc.) U T (A) U mg (A) U T (B) U mg (B) 1 11 20 2 21 39 3 30 56 4 38 68 5 45 76 6 51 81 a) Completaţi valorile utilității marginale (U mg ) pentru fiecare din bunurile A și B, precizând totodată formula utilizată. b) Verificați, pornind de la datele din tabel și precizând ecuația de echilibru a consumatorului, dacă programul de achiziții este de 2 bunuri A și 5 bunuri B, în situaţia în care preţul bunului A este de 5 u.m. și prețul bunului B este de 4 u.m. 2. Pornind de la valori numerice fictive ale capitalului fix, capitalului fix amortizat și capitalului fix neamortizat, calculați explicit modificarea procentuală a capitalului fix neamortizat, precizând totodată sensul acestei modificări, în condițiile în care capitalul fix amortizat sporește cu 25%, iar capitalul fix nu se modifică. 3. Un emitent de obligațiuni vinde titluri a căror valoare nominală este de 80.000 u.m. fiecare, care aduc o dobândă fixă calculată la o rată de 4%. Determinați, scriind algoritmul folosit pentru efectuarea calculelor şi precizând semnificația notațiilor din formulele utilizate: a) numărul total de titluri pe care trebuie să le vândă ofertantul de obligațiuni pentru a obține 240 mil. u.m.; b) venitul încasat de un cumpărător care achiziționează 100 de titluri.",
        "barem": "1. a) - precizarea formulei utilizate în calculul utilității marginale 2 puncte - câte 1 punct pentru completarea fiecăreia dintre cele două coloane ale tabelului, astfel: U mg (A) 11, 10, 9, 8, 7, 6; U mg (B) 20, 19, 17, 12, 8, 5 2x1p=2 puncte b) - precizarea ecuației de echilibru a consumatorului 2 puncte - verificarea echilibrului pentru programul de achiziții dat 2 puncte 2. - alegerea valorilor numerice cerute 4 puncte - calcularea explicită a modificării procentuale a capitalului fix neamortizat 4 puncte Notă: În situația în care candidatul scrie doar algoritmul de calcul fără a ajunge la un rezultat se acordă 2 puncte din cele 4 puncte posibile. - precizarea sensului modificării: scade 2 puncte 3. - câte 4 puncte pentru scrierea algoritmului în vederea determinării fiecăruia dintre indicatorii ceruţi la subpunctele a) și b): algoritm complet în care se face precizarea semnificației notațiilor din formulele utilizate - 4p./ algoritm incomplet sau algoritm complet, dar fără a preciza semnificația notațiilor făcute - 2p. 2x4p=8 puncte - câte 2 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre indicatorii ceruţi la subpunctele a) și b), astfel: numărul total de titluri = 3000; venitul încasat = 320.000 u.m. 2x2p=4 puncte Notă: În situația în care candidatul nu obține valorile din barem din cauza unor erori de calcul se acordă 1 punct din cele 2 puncte posibile."
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeţi la fiecare dintre următoarele cerinţe:",
          "exercitiul_1": "Se dă următorul text: În cadrul sistemului financiar operează intermediarii financiari: băncile, companiile de leasing, firmele de asigurări, fondurile de pensii, bursa, fondurile de investiții etc. Sistemul financiar asigură alocarea, investirea sau distribuirea banilor între sectoarele economiei. Aceste circuite financiare generează profituri, dar și potențiale riscuri asociate intermedierii financiare, pentru agenții economici și pentru populație. a) Enumerați patru noțiuni economice din textul dat. b) Menționați câte o caracteristică pentru două dintre noțiunile enumerate.",
          "exercitiul_2": "Știind că modificările intervenite pe o anumită piață afectează și piețele corelate acesteia, precizați ce efect va avea scăderea randamentului vaselor de pescuit asupra cererii de conserve de pește, ofertei de conserve de pește și a prețului conservei de pește.",
          "exercitiul_3": "Transcrieți pe foaia de examen graficul de mai jos care ilustrează cererea și oferta pe o piață oarecare: a) Completați graficul marcând axa cantității cu litera Q și axa prețului cu litera P. b) Marcați pe grafic, prin valori numerice, cantitatea de echilibru pentru momentul inițial și cel final, precizând totodată sensul de modificare al prețului de echilibru."
        },
        "barem": {
          "exercitiul_1": "a) câte 1 punct pentru enumerarea oricăror patru noțiuni economice din textul dat 4x1p=4 puncte b) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni alese 2x3p=6 puncte",
          "exercitiul_2": "câte 3 puncte pentru precizarea fiecăruia dintre cele trei efecte cerute, astfel: cererea de conserve de pește rămâne constantă, oferta de conserve de pește scade, prețul conservei de pește crește 3x3p=9 puncte",
          "exercitiul_3": "a) câte 1 punct pentru marcarea corectă pe grafic a fiecăruia dintre cele două elemente cerute 2x1p=2 puncte b) - câte 3 puncte pentru marcarea pe grafic a oricăror valori numerice pentru cantitatea de echilibru din fiecare din momentele inițial și final 2x3p=6 puncte - precizarea sensului modificării prețului de echilibru: scade 3 puncte"
        }
      }
    },
    "sesiunea_speciala": {
      "subiectul_1": {
        "subiect": {
          "enunt": "Scrieţi, pe foaia de examen, litera corespunzătoare răspunsului corect:",
          "exercitiul_1": "Consumul de capital fix este evidenţiat în calculul costului de producţie prin: a. cheltuielile nemijlocit legate de procesul de fabricație b. amortizare c. costurile pe care le generează creșterea producției d. profit",
          "exercitiul_2": "Maximul utilităţii totale pentru două bunuri economice A şi B, în condiţiile unui venit disponibil limitat, se realizează atunci când: a. (U mgA /P A )>(U mgB /P B ) b. (P A /P B )<(U mgB /U mgA ) c. (U mgA /P B )=(U mgB /P A ) d. (U mgA /P A )=(U mgB /P B )",
          "exercitiul_3": "În situaţia în care preţul de vânzare şi costul unitar al unui bun economic scad fiecare cu 20%, rata profitului, calculată la cost: a. creşte, în raport cu cea calculată la cifra de afaceri b. rămâne constantă c. este egală cu rata profitului, calculată la capitalul utilizat d. nu mai poate fi determinată",
          "exercitiul_4": "O caracteristică esențială a bunurilor economice este aceea că: a. sunt nelimitate în raport cu nevoile de consum b. provin din activitatea economică şi din natură c. au un conţinut material, fiind bunuri tangibile d. sunt insuficiente în raport cu nevoile",
          "exercitiul_5": "Piaţa monopolistică nu se caracterizează prin: a. o mai bună satisfacere a cererii b. multiple posibilităţi de alegere ale cumpărătorului c. omogenitatea produselor, indiferent de producător d. atomicitatea cererii şi a ofertei",
          "exercitiul_6": "Creşterea salariului real cu 25% se realizează atunci când: a. creşterea salariului nominal este de 20%, iar creşterea preţurilor bunurilor de consum este de 25% b. creşterea salariului nominal este de 25%, creşterea preţurilor bunurilor de producţie este de 20% c. salariile nominale se menţin constante, iar preţurile bunurilor de consum scad cu 20% d. salariile nominale cresc cu 20%, iar preţurile bunurilor de producţie cresc cu 25%",
          "exercitiul_7": "Dacă rata anuală a dobânzii este de 40%, dobânda obținută este de 10 mil. u.m., iar creditul este luat pe 6 luni, atunci suma împrumutată este de: a. 50 mil. u.m. b. 60 mil. u.m. c. 75 mil. u.m. d. 100 mil. u.m.",
          "exercitiul_8": "Salariul de echilibru se formează atunci când: a. oferta de locuri de muncă este egală cu oferta de muncă b. oferta de muncă este egală cu cererea de locuri de muncă c. nevoia de muncă este egală cu cererea de muncă d. cererea de locuri de muncă este egală cu nevoia de muncă",
          "exercitiul_9": "În timp ce prețul crește de la 500.000 la 600.000 u.m., cantitatea cerută dintr-un bun scade de la 100 la 50 buc., fapt care relevă un coeficient de elasticitate a cererii în funcție de preț de: a. 2,5 b. 3,5 c. 4,5 d. 7",
          "exercitiul_10": "Dreptul de proprietate se materializează în: a. totalitatea drepturilor civile, economice, politice şi culturale ale unei persoane b. dreptul la muncă, la plata unui salariu, la concediu de odihnă plătit şi la pensie c. libertatea de a munci şi de a-şi asuma riscurile pe care le presupune orice inițiativă economică d. dreptul de a poseda şi de a utiliza bunuri, de a dispune de ele şi de uzufructul lor"
        },
        "barem": "câte 3 puncte pentru fiecare dintre cele 10 răspunsuri corecte, astfel: 1-b, 2-d, 3-b, 4-d, 5-c, 6-c, 7-a, 8-a, 9-a, 10-d 10x3p=30 de puncte"
      },
      "subiectul_2": {
        "subiect": "1. Transcrieţi pe foaia de examen tabelul de mai jos care ilustrează relaţia dintre cantitatea de muncă şi producţia totală: Nr. unităţi de muncă 0 1 2 3 4 5 6 Producţie 0 25 65 85 105 95 90 Productivitatea muncii 0 X 32,5 28,3 26,2 Y 15 a) Precizați valorile X și Y din tabel, menționând totodată formula utilizată pentru calcule. b) Verificați explicit la a câta unitate de muncă se regăsește productivitatea marginală maximă. 2. Pornind de la valori numerice fictive, calculați explicit modificarea procentuală a ponderii banilor de cont în totalul masei monetare, precizând totodată sensul acestei modificări, în condițiile în care o parte a numerarului se transformă în monedă scripturală. 3. La începutul unui an, o firmă îşi finanţează integral o investiţie de 100 mil. u.m. printr-un credit pe un an, obţinut la o rată anuală a dobânzii de 10%. La sfârșitul anului, firma realizează un excedent al încasărilor față de costurile totale de 125 mil. u.m. Determinați, scriind algoritmul folosit pentru efectuarea calculelor şi precizând semnificația notațiilor din formulele utilizate: a) dobânda plătită pentru creditul primit; b) suma care ramâne la dispoziţia firmei după restituirea împrumutului.",
        "barem": "1. a) - precizarea formulei utilizată pentru calcule 2 puncte - câte 1 punct pentru precizarea fiecăreia dintre cele două valori cerute, astfel: X=25, Y=19 2x1p=2 puncte 1. b) verificarea explicită cerută: verificare completă prin calcularea productivității marginale pentru fiecare caz în parte și precizarea faptului că la a II-a unitate de muncă se regăsește productivitatea marginală maximă - 4p./ verificare incompletă sau verificare completă, dar fără precizarea unității de muncă - 1p. 4 puncte 2. - alegerea valorilor numerice 4 puncte - calcularea explicită a modificării procentuale a ponderii banilor de cont în totalul masei monetare 4 puncte Notă: În situația în care candidatul scrie doar algoritmul de calcul fără a ajunge la un rezultat se acordă 2 puncte din cele 4 puncte posibile. - precizarea sensului modificării ponderii banilor de cont în totalul masei monetare: crește 2 puncte 3. - câte 4 puncte pentru scrierea algoritmului în vederea determinării fiecăruia dintre indicatorii ceruţi la subpunctele a) și b): algoritm complet în care se face precizarea semnificației notațiilor din formulele utilizate – 4p./ algoritm incomplet sau algoritm complet, dar fără a preciza semnificația notațiilor făcute – 2p. 2x4p=8 puncte - câte 2 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre indicatorii ceruţi la subpunctele a) și b), astfel: dobânda plătită pentru creditul primit = 10 mil. u.m., suma care ramâne la dispoziţia firmei după restituirea împrumutului = 25 mil. u.m. 2x2p=4 puncte Notă: În situația în care candidatul nu obține valorile din barem din cauza unor erori de calcul se acordă 1 punct din cele 2 puncte posibile."
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeţi la fiecare dintre următoarele cerinţe:",
          "exercitiul_1": "Se dă următorul text: Sindicatele vor ca muncitorii să lucreze mai puțin, fără diminuarea salariului. Această revendicare, pozitivă din punctul de vedere al posesorului forței de muncă, este nerealistă din punct de vedere al economiei. A reduce durata activității economice prestate, menținând neschimbat nivelul salariului nominal, înseamnă a mări costurile de producție și, deci, competitivitatea pe piață. a) Enumerați patru noțiuni economice din textul dat. b) Menționați câte o caracteristică pentru două dintre noțiunile enumerate.",
          "exercitiul_2": "Știind că modificările intervenite pe o anumită piață afectează și piețele corelate acesteia, precizați ce efect va avea deschiderea unor noi firme în domeniul IT asupra cererii de forță de muncă specializată în IT, ofertei de forță de muncă în IT și asupra nivelului salariilor în firmele de IT.",
          "exercitiul_3": "Transcrieți pe foaia de examen graficul de mai jos care ilustrează cererea și oferta pe o piață oarecare: a) Completați graficul marcând, pentru perioadele inițială și finală, curbele cererii și ofertei cu literele C i , C f și O i , știind că, față de perioada inițială, în final atât prețul de echilibru, cât și cantitatea ce corespunde acestui preț au scăzut. b) Marcați pe grafic, prin valori numerice, prețul de echilibru pentru perioada inițială și finală, precizând totodată o situație economică ce ar putea produce scăderea prețului de echilibru."
        },
        "barem": {
          "exercitiul_1": "a) câte 1 punct pentru enumerarea oricăror patru noțiuni economice din textul dat 4x1p=4 puncte b) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni alese 2x3p=6 puncte",
          "exercitiul_2": "câte 3 puncte pentru precizarea efectelor cerute în condițiile date, astfel: cererea de forță de muncă specializată în IT va crește, oferta de forță de muncă în IT rămâne constantă, nivelul salariilor în firmele de IT va crește 3x3p=9 puncte",
          "exercitiul_3": "a) câte 2 puncte pentru marcarea corectă pe grafic a fiecăruia dintre cele trei elemente cerute 3x2p=6 puncte b) - câte 1 punct pentru marcarea pe grafic a oricăror valori numerice ale prețului de echilibru pentru fiecare dintre cele două perioade cerute 2x1p=2 puncte - precizarea oricărei situații economice corecte care ar putea produce modificarea cerută 3 puncte"
        }
      }
    },
    "simulare": {
      "subiectul_1": {
        "subiect": {
          "enunt": "Scrieţi, pe foaia de examen, litera corespunzătoare răspunsului corect:",
          "exercitiul_1": "A avea eficienţă în activitatea economică înseamnă: a. a satisface trebuinţe mai mari cu aceleaşi resurse sau cu resurse mai puţine b. a spori permanent cantitatea resurselor atrase şi utilizate c. a satisface trebuinţe mai mari cu resurse din ce în ce mai rare d. a satisface trebuinţele cu resursele pe care le produce economia naţională",
          "exercitiul_2": "Dacă, pe piaţa unui bun, oferta creşte mai mult decât scade cererea, atunci preţul de echilibru şi cantitatea de echilibru ale acelui bun: a. scad b. cresc c. se modifică în sens invers unul față de celălalt d. se modifică în același sens unul cu celălalt",
          "exercitiul_3": "Atunci când se consumă succesiv doze omogene dintr-un anumit bun economic: a. utilitatea totală scade, cu o rată constantă b. utilitatea marginală este constantă c. utilitatea marginală descreşte d. utilitatea totală creşte, cu o rată crescătoare",
          "exercitiul_4": "Manifestarea concurenţei este expresia: a. dezvoltării producţiei şi creşterii costurilor unitare b. măsurii în care societatea este capabilă să asigure stabilitatea preţurilor c. subvenţionării producţiei şi vânzărilor de bunuri economice d. gradului de dezvoltare a pieţei şi de liberalizare a economiei",
          "exercitiul_5": "În situaţia în care productivitatea marginală a factorului de producţie X este de 100, iar a factorului de producţie Y este de 50, rata marginală de substituţie a factorului Y de către factorul X este: a. 5 b. 2 c. 0,5 d. 0,2",
          "exercitiul_6": "În mod necesar, orice firmă de producție se manifestă concomitent pe două pieţe, şi anume: a. piaţa factorilor de producţie şi piaţa bunurilor economice obţinute b. piaţa capitalurilor şi piaţa forţei de muncă c. piaţa internă şi piaţa externă d. piaţa financiară şi piaţa valutară",
          "exercitiul_7": "Dacă, în T 0 , productivitatea medie a capitalului a fost 30.000 și în perioada T 0 -T 1 producţia totală a crescut cu 20%, iar volumul capitalului tehnic a crescut cu 25%, atunci productivitatea marginală a capitalului este: a. 80.000 b. 30.000 c. 24.000 d. 22.000",
          "exercitiul_8": "Când costurile totale sunt de 1000 u.m., la cheltuieli materiale egale cu cele salariale și cheltuielile materiale de desfacere sunt de 200 u.m., atunci cheltuielile materiale de producție sunt: a. 200 u.m. b. 300 u.m. c. 500 u.m. d. 1000 u.m.",
          "exercitiul_9": "În situația în care, într-un an, costurile variabile pentru producerea a 100 de bucăți dintr-un bun sunt de 32.000 u.m., iar producția ajunge în anul următor la 120 de bucăți, atunci, știind că evoluția costurilor variabile este similară creșterii producției, costurile variabile: a. vor creşte cu 320 u.m. b. vor creşte cu 20% c. vor scădea cu 6400 u.m. d. vor scădea cu 120%",
          "exercitiul_10": "La bursa de valori, cursul titlurilor se formează în funcţie de: a. valoarea nominală a titlurilor tranzacţionate b. raportul dintre cererea şi oferta de titluri c. capitalul social al firmelor emitente de titluri d. raportul dintre profitul normal și supraprofitul titlurilor"
        },
        "barem": "câte 3 puncte pentru fiecare dintre cele 10 răspunsuri corecte, astfel: 1-a, 2-c, 3-c, 4-d, 5-c, 6-a, 7-c, 8-b, 9-b, 10-b 10x3p=30 de puncte"
      },
      "subiectul_2": {
        "subiect": "1. Transcrieţi pe foaia de examen tabelul de mai jos: Timp (T) Preţul (u.m./buc.) Cererea (buc.) Oferta în situaţia A (buc.) Oferta în situaţia B (buc.) T 1 300 600 400 T 2 400 500 500 T 3 500 400 600 a) Completaţi tabelul, astfel încât să ilustraţi evoluţia ofertei în situaţia în care producătorii vor găsi modalităţi de a produce mai ieftin. b) Pentru situaţia “A”, precizaţi care este cantitatea de echilibru și preţul ce corespunde cantităţii de echilibru. 2. Pornind de la valori numerice fictive, calculați explicit modificarea procentuală a salariului real, precizând totodată sensul acestei modificări, în situația în care prețurile bunurilor de consum cresc de 5 ori, iar indicele salariului nominal este de 700%. 3. Într-un an, o bancă atrage de la deponenţi suma de 90 milioane u.m. şi acordă credite de 100 milioane u.m. cu o rată a dobânzii de 39%. Cheltuielile anuale de funcţionare ale băncii, de 2 milioane u.m., reprezintă 20% din profit. Determinați, scriind algoritmul folosit pentru efectuarea calculelor şi precizând semnificația notațiilor din formulele utilizate: A. câştigul băncii; B. dobânda încasată.",
        "barem": "1. a) completarea tabelului, conform cerinței 4 puncte b) câte 2 puncte pentru precizarea fiecăruia dintre cele două elemente cerute: cantitatea de echilibru 500 buc., prețul ce corespunde cantității de echilibru 400 u.m./buc. 2x2p=4 puncte 2. - alegerea valorilor numerice în funcție de condițiile date 4 puncte - calcularea explicită a modificării procentuale a salariului real: 40% 4 puncte Notă: În situația în care candidatul scrie doar algoritmul de calcul fără a ajunge la un rezultat se acordă 2 puncte din cele 4 puncte posibile. - precizarea sensului modificării salariului real: crește 2 puncte 3. - câte 4 puncte pentru scrierea algoritmului în vederea determinării fiecăruia dintre indicatorii ceruţi la subpunctele a) și b): algoritm complet în care se face precizarea semnificației notațiilor din formulele utilizate – 4p./ algoritm incomplet sau algoritm complet, dar fără a preciza semnificația notațiilor făcute– 2p. 2x4p=8 puncte - câte 2 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre indicatorii ceruţi la subpunctele a) și b), astfel: câştigul băncii = 12 mil. u.m., dobânda încasată = 39 mil. u.m. 2x2p=4 puncte Notă: În situația în care candidatul nu obține valorile din barem din cauza unor erori de calcul se acordă 1 punct din cele 2 puncte posibile."
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeţi la fiecare dintre următoarele cerinţe:",
          "exercitiul_1": "Se dă următorul text: Mecanismul concurențial forțează producătorii să acționeze eficient și să satisfacă preferințele consumatorilor. Aceasta presupune tendința activității economice, realizate de agenții economici, de a subordona producția de mărfuri, consumului de bunuri economice. a) Enumerați patru noțiuni economice din textul dat. b) Menționați câte o caracteristică pentru două dintre noțiunile enumerate.",
          "exercitiul_2": "Știind că modificările intervenite pe o anumită piață afectează și piețele corelate acesteia, precizați ce efect va avea creşterea ratei dobânzii la depuneri pe piaţa monetară asupra cererii de obligaţiuni și asupra nivelului mediu al cursului titlurilor pe piaţa secundară a capitalurilor.",
          "exercitiul_3": "Transcrieți pe foaia de examen graficul de mai jos care ilustrează evoluția costurilor globale: a) Completați graficul marcând: liniile costului fix, costului variabil și costului total. b) Marcați pe grafic printr-o valoare numerică punctul în care costul fix este egal cu costul total, precizând totodată în ce situație economică apare această egalitate."
        },
        "barem": {
          "exercitiul_1": "a) câte 1 punct pentru enumerarea oricăror patru noțiuni economice din textul dat 4x1p=4 puncte b) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni alese 2x3p=6 puncte",
          "exercitiul_2": "câte 4 puncte pentru precizarea efectelor cerute în condițiile date, astfel: cererea de obligaţiuni va scădea și nivelul mediu al cursului titlurilor pe piaţa secundară a capitalurilor va scădea 2x4p=8 puncte",
          "exercitiul_3": "a) câte 2 puncte pentru marcarea corectă pe grafic a fiecăruia dintre cele trei elemente cerute 3x2p=6 puncte b) - marcarea pe grafic a oricărei valori numerice în punctul cerut 3 puncte - precizarea oricărei situații economice corecte în care apare egalitatea dată 3 puncte"
        }
      }
    }
  },
  "2019": {
    "model": {
      "subiectul_1": {
        "subiect": {
          "enunt": "Scrieţi, pe foaia de examen, litera corespunzătoare răspunsului corect:",
          "exercitiul_1": "Suma utilităţilor individuale ale tuturor unităţilor consumate dintr-un bun omogen este egală cu: a. cererea totală b. echilibrul consumatorului c. venitul consumatorului d. utilitatea totală",
          "exercitiul_2": "Piaţa cu concurenţă monopolistică este forma de piaţă cu concurenţă imperfectă caracterizată prin existenţa unui număr: a. mic de consumatori cu putere economică redusă b. mare de cumpărători şi de vânzători c. mare de vânzători şi a unui număr mic de cumpărători d. mic de producători cu putere economică mare",
          "exercitiul_3": "Indicele salariul real are o tendinţă de scădere dacă: a. indicele general al preţurilor bunurilor de consum creşte cu 50%, iar indicele salariului nominal creşte cu 15% b. indicele general al preţurilor bunurilor de producţie scade cu 50%, iar indicele salariului nominal scade cu 15% c. indicele general al preţurilor bunurilor de consum creşte cu 15%, iar indicele salariului nominal crește cu 50% d. indicele general al preţurilor bunurilor de producţie scade cu 15%, iar indicele salariului nominal scade cu 50%",
          "exercitiul_4": "Dobânda plătită pentru un credit acordat pe 2 luni este de 15.000 u.m., calculată la o rată anuală a dobânzii de 9%. În aceste condiţii, creditul acordat este de: a. 87.500 u.m. b. 90.000 u.m. c. 1.000.000 u.m. d. 1.350.000 u.m.",
          "exercitiul_5": "Dacă masa monetară este de 56.000 u.m, cantitatea de bunuri economice supuse tranzacțiilor este de 1000 buc., iar viteza de rotaţie a banilor este 2, atunci nivelul mediu al preţurilor este: a. 112 u.m./buc. b. 28 u.m./buc. c. 56 u.m./buc. d. 5,6 u.m./buc.",
          "exercitiul_6": "Atunci când salariul mediu creşte mai rapid decât crește productivitatea medie a muncii, și toate celelalte condiții rămân neschimbate, costul unitar: a. va creşte b. va scădea c. nu poate fi calculat d. nu va fi influenţat",
          "exercitiul_7": "Dacă modificarea preţului unui bun determină o modificare mai mare a cantităţii cerute din acel bun, atunci creşterea volumului vânzărilor se poate realiza prin: a. reducerea preţului unitar al bunului economic respectiv b. majorarea coeficientului de elasticitate încrucişată a cererii c. reducerea cheltuielilor de promovare a produsului d. creşterea utilităţii bunului economic respectiv",
          "exercitiul_8": "Rata profitului, calculată la cifra de afaceri, este un indicator: a. de efort b. nelegitim c. de eficiență d. impozabil",
          "exercitiul_9": "Dacă volumul producției crește în perioada T 0 -T 1 cu 25%, iar numărul de unități utilizate din factorul de producție muncă va crește tot cu 25%, atunci: a. productivitatea medie a muncii din T 0 va fi egală cu cea din T 1 b. productivitatea marginală a muncii atinge nivelul maxim c. costul total mediu crește cu 25% d. costul marginal atinge nivelul maxim",
          "exercitiul_10": "Caracteristica esențială a bunurilor economice este: a. utilitatea b. raritatea c. standardizarea d. calitatea"
        },
        "barem": "câte 3 puncte pentru fiecare dintre cele 10 răspunsuri corecte, astfel: 1-d, 2-b, 3-a, 4-c, 5-a, 6-a, 7-a, 8-c, 9-a, 10-b 10x3p=30 de puncte"
      },
      "subiectul_2": {
        "subiect": "1. Transcrieţi pe foaia de examen tabelul de mai jos: Cantitatea (unităţi) 1 2 3 4 5 6 7 8 9 10 11 Utilitatea marginală (bun A) X 45 40 35 30 25 20 15 10 1 0,5 Utilitatea marginală (bun B) 38 34 24 16 10 8 6 4 2 1,5 Y a) Precizați valorile X și Y din tabel, știind că utilitatea totală a bunului A la prima unitate consumată este 50, iar utilitatea totală a bunului B este maximă la unitatea cu nr. 11 consumată. b) Verificați explicit faptul că programul de achiziţii pentru care va opta un consumator raţional este de 7 unităţi din bunul A și 4 unități din bunul B, știind că preţul bunului A este de 5 u.m., preţul bunului B este de 4 u.m., iar venitul disponibil este de 53 u.m. 2. Pornind de la valori numerice fictive ale ratei dobânzii pe piața monetară și ale nivelului mediu al cupoanelor obligațiunilor, calculați explicit modificarea procentuală a cursului obligațiunilor pe piața secundară a capitalurilor, precizând totodată sensul acestei modificări, în situația în care rata dobânzii la depuneri va crește. 3. O firmă dispune de un capital tehnic de 4000 u.m., din care 75% reprezintă capitalul fix. Durata amortizării este de 60 de luni, iar cheltuielile salariale totale sunt de 2000 u.m. Determinați, scriind algoritmul folosit pentru efectuarea calculelor şi precizând semnificația notațiilor din formulele utilizate: a) consumul anual al capitalului fix; b) costul total.",
        "barem": "1. a) câte 2 puncte pentru precizarea fiecăreia dintre cele două valori cerute, astfel: X=50, Y=0 2x2p=4 puncte 1. b) verificarea explicită cerută: verificare completă atât a încadrării în venit, cât și a îndeplinirii ecuației de echilibru a consumatorului/maximizării utilității totale din consumul celor două bunuri - 4p./ verificare incompletă - 1p. 4 puncte 2. - alegerea valorilor numerice cerute 4 puncte - calcularea explicită a modificării procentuale a cursului obligațiunilor 4 puncte Notă: În situația în care candidatul scrie doar algoritmul de calcul fără a ajunge la un rezultat se acordă 2 puncte din cele 4 puncte posibile. - precizarea sensului modificării cursului obligațiunilor: scade 2 puncte 3. - câte 4 puncte pentru scrierea algoritmului în vederea determinării fiecăruia dintre indicatorii ceruţi la subpunctele a) și b): algoritm complet în care se face precizarea semnificației notațiilor din formulele utilizate - 4p./ algoritm incomplet sau algoritm complet, dar fără a preciza semnificația notațiilor făcute - 2p. 2x4p=8 puncte - câte 2 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre indicatorii ceruţi la subpunctele a) și b), astfel: consumul anual al capitalului fix = 600 u.m.; costul total = 3600 u.m. 2x2p=4 puncte Notă: În situația în care candidatul nu obține valorile din barem din cauza unor erori de calcul se acordă 1 punct din cele 2 puncte posibile."
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeţi la fiecare dintre următoarele cerinţe:",
          "exercitiul_1": "Se dă următorul text: Servind sistemului planificat, administraţia de stat este o cauză a inegalității în distribuirea venitului, a repartizării deficitare a resurselor, a degradării mediului. Orice corectiv adus relației dintre sistemul economiei planificate și sistemul pieței trebuie să rezolve modul în care se formează prețurile, nivelul la care se stabilesc salariile și legitimitatea impunerii dobânzii de referință. a) Enumerați patru noțiuni economice din textul dat. b) Menționați câte o caracteristică pentru două dintre noțiunile enumerate.",
          "exercitiul_2": "Știind că modificările intervenite pe o anumită piață afectează și piețele corelate acesteia, precizați ce efect va avea creșterea prețului lemnului asupra cererii de mobilă, ofertei de mobilă și asupra prețului mobilei.",
          "exercitiul_3": "Transcrieți pe foaia de examen graficul de mai jos care ilustrează cererea și oferta pe o piață oarecare: a) Completați graficul marcând curba cererii cu litera C, curba ofertei cu litera O și prețul de echilibru cu litera E. b) Marcați pe grafic, prin valori numerice, cantitatea de echilibru, precum și un preț de vânzare la care apare surplus de cerere."
        },
        "barem": {
          "exercitiul_1": "a) câte 1 punct pentru enumerarea oricăror patru noțiuni economice din textul dat 4x1p=4 puncte b) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni alese 2x3p=6 puncte",
          "exercitiul_2": "câte 3 puncte pentru precizarea fiecăruia dintre cele trei efecte cerute, astfel: cererea de mobilă rămâne constantă, oferta de mobilă va scădea, prețul mobilei va crește 3x3p=9 puncte",
          "exercitiul_3": "a) câte 2 puncte pentru marcarea corectă pe grafic a fiecăruia dintre cele trei elemente cerute 3x2p=6 puncte b) - marcarea pe grafic a oricărei valori numerice pentru cantitatea de echilibru 2 puncte - marcarea pe grafic a oricărei valori numerice pentru prețul de vânzare la care apare surplus de cerere 3 puncte"
        }
      }
    },
    "sesiunea_de_toamna": {
      "subiectul_1": {
        "subiect": {
          "enunt": "Scrieţi, pe foaia de examen, litera corespunzătoare răspunsului corect:",
          "exercitiul_1": "Pragul de rentabilitate semnifică faptul că: a. profitul este maxim b. producția este maximă c. producția este zero d. profitul este zero",
          "exercitiul_2": "Știind că numărul salariaților unei firme crește cu 50% și productivitatea muncii se dublează, înseamnă că modificarea procentuală a volumului producției este de: a. 300%, în sensul creșterii c. 200%, în sensul scăderii b. 200%, în sensul creșterii d. 300%, în sensul scăderii",
          "exercitiul_3": "În situația în care un elev cumpără articole de papetărie care se vând cu o reducere de preț, atunci, în urma vânzării-cumpărării: a. nu câștigă elevul, dar câștigă ofertantul b. câștigă elevul, dar nu și ofertantul c. câștigă atât elevul, cât și ofertantul d. nu câștigă nici elevul, nici ofertantul",
          "exercitiul_4": "Creşterea salariului real se realizează atunci când: a. creşterea salariului nominal este mai mică decât creşterea preţurilor bunurilor de consum b. creşterea salariului nominal este mai mare decât creşterea preţurilor bunurilor de producţie c. salariile nominale se menţin constante, iar preţurile bunurilor de consum scad d. salariile nominale cresc mai încet decât preţurile bunurilor de producţie",
          "exercitiul_5": "Scăderea salariului nominal determină: a. deplasarea curbei ofertei de muncă spre stânga b. scăderea volumului de forță de muncă în condiții salariale c. scăderea numărului de locuri de muncă în condiții salariale d. deplasarea curbei ofertei de muncă spre dreapta",
          "exercitiul_6": "Dacă prețul unitar al unui bun A este de 60 u.m., iar raportul dintre utilitatea marginală și prețul altui bun, B, este 0,8, atunci, în situația de echilibru pentru consumator, utilitatea marginală a bunului A trebuie să fie: a. 0,8 b. 4,8 c. 48 d. 75",
          "exercitiul_7": "Costul total pentru producerea a 11 unități dintr-un bun este de 1000 mii u.m., iar când producția este de 13 unități, costul total este de 1280 mii u.m., costul marginal fiind de 100 mii u.m. Așadar, costul marginal al celei de a 12-a unități din bunul produs este: a. 280.000 u.m. b. 190.000 u.m. c. 180.000 u.m. d. 100.000 u.m.",
          "exercitiul_8": "În perioada T 0 -T 1 prețul unui bun crește de la 3 la 6 u.m./buc., iar cantitatea oferită pe piață atinge 600 de buc., de la valoarea inițială de 300 de buc. În aceste condiții, elasticitatea ofertei este: a. unitară, cu coeficientul 1 c. inelastică, cu un coeficient subunitar b. elastică, cu un coeficient supraunitar d. unitară, cu coeficientul 2",
          "exercitiul_9": "Atâta timp cât costul mediu este mai mare decât costul marginal: a. costul total mediu va scădea, odată cu creșterea cantității fabricate b. costul unitar va rămâne constant, odată cu creșterea costului variabil mediu c. costul fix mediu va crește, odată cu fluctuația cantității produse d. costul pe unitatea de produs va crește, odată cu scăderea costului fix unitar",
          "exercitiul_10": "Salariul de echilibru se formează atunci când: a. numărul de locuri de muncă este egal cu oferta de locuri de muncă b. oferta de forță de muncă este egală cu numărul celor apți de muncă c. cererea de forță de muncă este egală cu cererea de muncă d. oferta de locuri de muncă este egală cu cererea de locuri de muncă"
        },
        "barem": "câte 3 puncte pentru fiecare dintre cele 10 răspunsuri corecte, astfel: 1-d, 2-b, 3-c, 4-c, 5-b, 6-c, 7-c, 8-a, 9-a, 10-d 10x3p=30 de puncte"
      },
      "subiectul_2": {
        "subiect": "1. Transcrieţi pe foaia de examen tabelul de mai jos: Utilitatea economică Cantitatea consumată marginală (bun A) marginală (bun B) 1 unitate 60 56 2 unități 55 49 3 unități 50 42 4 unități 45 35 5 unități 40 28 6 unități 35 21 7 unități 30 14 8 unități 25 0 a) Precizați, pe baza valorilor din tabel, valoarea utilității totale a bunului A, la prima unitate consumată, precum și valoarea utilității totale maxime a bunului B. b) Verificați explicit faptul că programul de achiziţii care maximizează utilitatea totală din consumul bunurilor A și B este de 6 unităţi din bunul A și 2 unități din bunul B, știind că preţul bunului A este de 5 u.m., preţul bunului B este de 7 u.m., iar venitul disponibil este de 46 u.m. 2. Pornind de la valori numerice fictive ale venitului anual adus de o obligaţiune și ale ratei rentabilității titlului de valoare, calculați explicit modificarea procentuală a cursul obligaţiunii pe piaţa secundară a capitalurilor, atunci când rata dobânzii se dublează. 3. Câştigul unei bănci este de patru ori mai mare decât dobânda plătită deponenților, cheltuielile de funcționare ale băncii sunt de 80 de mil. u.m., iar profitul băncii este 1/5 din câștigul băncii. Determinați, scriind algoritmul folosit pentru efectuarea calculelor şi precizând semnificația notațiilor din formulele utilizate: a) dobânda încasată de bancă de la debitori; b) rata dobânzii plătite, în condițiile în care depunerile sunt de 2000 de mil. u.m.",
        "barem": "1. a) câte 2 puncte pentru precizarea fiecăreia dintre cele două valori cerute, astfel: utilitatea totală a bunului A (60); utilitatea totală a bunului B (245) 2x2p=4 puncte b) verificarea explicită cerută: verificare completă atât a încadrării în venit, cât și a îndeplinirii ecuației de echilibru a consumatorului/maximizării utilității totale din consumul celor două bunuri - 4p./ verificare incompletă - 1p. 4 puncte 2. - alegerea valorilor numerice cerute 4 puncte - calcularea explicită a modificării procentuale a cursului obligațiunii 4 puncte Notă: În situația în care candidatul scrie doar algoritmul de calcul fără a ajunge la un rezultat/rezultat corect se acordă 2 puncte din cele 4 puncte posibile. - precizarea sensului modificării cursului obligațiunii: scade 2 puncte 3. - câte 4 puncte pentru scrierea algoritmului în vederea determinării fiecăruia dintre indicatorii ceruţi la subpunctele a) și b): algoritm complet în care se face precizarea semnificației notațiilor din formulele utilizate – 4p./ algoritm incomplet sau algoritm complet, dar fără a preciza semnificația notațiilor făcute – 2p. 2x4p=8 puncte - câte 2 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre indicatorii ceruţi la subpunctele a) și b), astfel: dobânda încasată de bancă de la debitori = 125 mil. u.m., rata dobânzii plătite = 1,25% 2x2p=4 puncte Notă: În situația în care candidatul nu obține valorile din barem din cauza unor erori de calcul se acordă 1 punct din cele 2 puncte posibile."
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeţi la fiecare dintre următoarele cerinţe:",
          "exercitiul_1": "Se dă următorul text: Astăzi se accentuează din ce în ce mai mult valoarea interpretării comportamentului uman din perspectiva economiei. Comportamentul agenților economici - producători și consumatori - este orientat spre maximizarea utilității economice, pornind de la un set de preferințe de consum/utilizare și acumulând resurse informaționale pentru a acționa într-o diversitate de piețe. a) Enumerați patru noțiuni economice din textul dat. b) Menționați câte o caracteristică pentru două dintre noțiunile enumerate.",
          "exercitiul_2": "Știind că modificările intervenite pe o anumită piață afectează și piețele corelate acesteia, precizați ce efect va avea creșterea prețului kilogramului de zahăr asupra cererii de prăjituri și asupra prețului kilogramului de prăjituri.",
          "exercitiul_3": "Transcrieți pe foaia de examen graficul de mai jos care ilustrează cererea și oferta pe o piață oarecare: a) Completați graficul marcând axa cantității cu litera Q, curbele cererii și ofertei pentru perioadele inițială și finală cu literele C i , C f și O i , știind că, față de perioada inițială, în final prețul de echilibru a crescut. b) Marcați pe grafic, prin valori numerice, cantitatea de echilibru pentru perioada inițială și finală, precizând totodată o situație economică ce ar putea avea drept consecință creșterea prețului de echilibru."
        },
        "barem": {
          "exercitiul_1": "a) câte 1 punct pentru enumerarea oricăror patru noțiuni economice din textul dat 4x1p=4 puncte b) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni alese 2x3p=6 puncte",
          "exercitiul_2": "câte 4 puncte pentru precizarea efectelor cerute în condițiile date, astfel: cererea de prăjituri rămâne constantă, prețul kilogramului de prăjituri va crește 2x4p=8 puncte",
          "exercitiul_3": "a) câte 1 punct pentru marcarea corectă pe grafic a fiecăruia dintre cele patru elemente cerute 4x1p=4 puncte b) - câte 2 puncte pentru marcarea pe grafic a oricăror valori numerice ale cantității de echilibru pentru fiecare dintre cele două perioade cerute 2x2p=4 puncte - precizarea oricărei situații economice corecte care ar putea produce modificarea cerută 4 puncte"
        }
      }
    },
    "sesiunea_de_vara": {
      "subiectul_1": {
        "subiect": {
          "enunt": "Scrieţi, pe foaia de examen, litera corespunzătoare răspunsului corect:",
          "exercitiul_1": "Bunurile cu cerere inelastică se caracterizează prin: a. modificarea cantității cerute într-o proporție mai mică decât variația factorilor de influență b. menținerea constantă a cantității cerute la modificarea factorilor de influență c. modificarea cantității cerute chiar dacă factorii de influență nu se modifică d. menținerea constantă a cantității oferite la variația factorilor de influență",
          "exercitiul_2": "Maximizarea utilităţii totale pentru două bunuri economice A şi B, în condiţiile unui venit disponibil limitat, se realizează atunci când: a. raportul dintre utilitatea marginală şi preţul bunului A este mai mare decât raportul dintre utilitatea marginală şi preţul bunului B b. raportul dintre preţul bunului A şi preţul bunului B este mai mic decât raportul dintre utilitatea marginală a bunului B şi utilitatea marginală a bunului A c. raportul dintre utilitatea marginală şi preţul bunului A este egal cu raportul dintre utilitatea marginală şi preţul bunului B d. raportul dintre utilitatea marginală a bunului A şi preţul bunului B este egal cu raportul dintre utilitatea marginală a bunului B şi preţul bunului A",
          "exercitiul_3": "Productivitatea medie a muncii într-o firmă care inițial avea 100 de salariați a fost 50. Angajarea a încă 10 lucrători, cu o productivitate marginală de 20, conduce la o producție finală de: a. 4080 buc. b. 5000 buc. c. 5020 buc. d. 5200 buc.",
          "exercitiul_4": "Atunci când salariul real creşte şi salariul nominal scade, preţurile bunurilor de consum: a. scad cu 15%, iar salariul nominal scade cu 50% b. cresc cu 50%, iar salariul real crește cu 15% c. cresc cu 15%, iar salariul real crește cu 50% d. scad cu 50%, iar salariul nominal scade cu 15%",
          "exercitiul_5": "Piața cu concurență perfectă se caracterizează prin: a. impunerea prețului b. atomicitate perfectă c. opacitate absolută d. nesiguranța tranzacțiilor",
          "exercitiul_6": "Pentru obținerea unui lot de 15 bunuri, costurile variabile sunt de 80.000 u.m. În situația în care costul marginal al ultimului bun este de 10.000 u.m., atunci costurile variabile necesare producerii a 14 bunuri este: a. 10.000 u.m. b. 90.000 u.m. c. 150.000 u.m. d. 70.000 u.m.",
          "exercitiul_7": "În anul 2018 faţă de anul 2017, valoarea bunurilor şi serviciilor supuse tranzacţiilor a crescut cu 35%, iar viteza de rotaţie a banilor a scăzut cu 10%. În aceste condiţii, în anul 2018, masa monetară: a. a rămas constantă b. a crescut cu 50% c. a crescut cu 45% d. a scăzut cu 25%",
          "exercitiul_8": "Piața cu concurență monopsonică se caracterizează prin: a. existența unui singur cumpărător b. atomicitate perfectă c. transparență perfectă d. existența unui singur vânzător",
          "exercitiul_9": "Constituie noţiuni economice cu acelaşi sens: a. ”resurse materiale” şi ”factori de producţie” b. ”bun economic” şi ”marfă” c. ”cheltuieli materiale” şi ”capital consumat” d. ”rata dobânzii” şi ”câștigul băncii”",
          "exercitiul_10": "La nivelul unei economii, proprietatea privată poate fi: a. ”proprietate individuală” şi ”proprietate asociativă” b. ”proprietate publică” şi ”proprietate cooperatistă” c. ”proprietate mixtă” şi ”proprietate particulară” d. ”proprietate mică” şi ”proprietate multinațională”"
        },
        "barem": "câte 3 puncte pentru fiecare dintre cele 10 răspunsuri corecte, astfel: 1-a, 2-c, 3-d, 4-d, 5-b, 6-d, 7-b, 8-a, 9-c, 10-a 10x3p=30 de puncte"
      },
      "subiectul_2": {
        "subiect": "1. Transcrieţi pe foaia de examen tabelul de mai jos: Timp T 1 T 2 T 3 T 4 Preţ (u.m./buc.) 10 20 30 40 Cantitate cerută (buc.) 400 200 Cantitate oferită (buc.) 100 300 a) Completaţi rândurile tabelului dat cu valori numerice fictive, ştiind că acestea trebuie să reflecte relația dintre preț și cantitatea cerută, respectiv dintre preț și cantitatea oferită dintr-un bun. b) Calculaţi coeficientul de elasticitate a cererii în funcţie de preţ, pentru perioada T 1 -T 2 , pe baza valorilor numerice pe care le-ați înscris în tabel, precizând totodată formula utilizată pentru realizarea calculului și tipul de elasticitate corespunzător valorii coeficientului pe care l-ați determinat. 2. Pornind de la valori numerice fictive ale masei monetare, numerarului și volumului monedei scripturale, calculați explicit ponderea numerarului în masa monetară, precizând totodată sensul modificării numerarului, în condițiile în care ¼ din numerar se transformă în monedă scripturală. 3. O bancă acordă un credit (C 1 ) de 80 mil. u.m. pe 6 luni, pentru care percepe o rată anuală a dobânzii de 30% şi un alt credit (C 2 ) de 30 mil. u.m. pe 3 ani, cu o rată anuală a dobânzii de 10%. Determinați, scriind algoritmul folosit pentru efectuarea calculelor şi precizând semnificația notațiilor din formulele utilizate: a) dobânda încasată de bancă pentru creditul C 1 , calculată în regim de dobândă simplă; b) dobânda plătită de debitori băncii pentru creditul C 2 , calculată în regim de dobândă compusă.",
        "barem": "1. a) câte 1 punct pentru completarea fiecăreia dintre cele două rânduri ale tabelului dat 2x1p=2 puncte b) - precizarea formulei coeficientului de elasticitate a cererii în funcţie de preţ 3 puncte - calcularea coeficientului pentru perioada cerută 1 punct - precizarea tipului de elasticitate corespunzător valorii obținute a coeficientului 2 puncte 2. - alegerea valorilor numerice cerute 4 puncte - calcularea explicită a ponderii numerarului în masa monetară 4 puncte Notă: În situația în care candidatul scrie doar algoritmul de calcul fără a ajunge la un rezultat/rezultat corect se acordă 2 puncte din cele 4 puncte posibile. - precizarea sensului modificării numerarului: scade 2 puncte 3. - câte 4 puncte pentru scrierea algoritmului în vederea determinării fiecăruia dintre indicatorii ceruţi la subpunctele a) și b): algoritm complet în care se face precizarea semnificației notațiilor din formulele utilizate – 4p./ algoritm incomplet sau algoritm complet, dar fără a preciza semnificația notațiilor făcute – 2p. 2x4p=8 puncte - câte 2 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre indicatorii ceruţi la subpunctele a) și b), astfel: dobânda încasată de bancă pentru creditul C 1 = 12 mil. u.m.; dobânda plătită de debitori băncii pentru creditul C 2 = 9,93 mil. u.m. 2x2p=4 puncte Notă: În situația în care candidatul nu obține valorile din barem din cauza unor erori de calcul se acordă 1 punct din cele 2 puncte posibile."
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeţi la fiecare dintre următoarele cerinţe:",
          "exercitiul_1": "Se dă următorul text: Persoanele care au cunoștințe în domeniul piețelor monetară și a capitalurilor vor putea selecta, în calitate de purtători ai cererii, acele produse și servicii financiare pe care le pot gestiona și vor acorda atenție avertismentelor privind potențialele riscuri aferente acestora, înțelegând că orice contract presupune drepturi și obligații pentru ambele tipuri de agenți economici semnatari ai contractelor. a) Enumerați patru noțiuni economice din textul dat. b) Menționați câte o caracteristică pentru două dintre noțiunile enumerate.",
          "exercitiul_2": "Știind că modificările intervenite pe o anumită piață afectează și piețele corelate acesteia, precizați ce efect va avea scăderea producției de pixuri asupra cererii de stilouri și a prețului stilourilor.",
          "exercitiul_3": "Transcrieți pe foaia de examen graficul de mai jos care ilustrează cererea și oferta pe o piață oarecare: Notați, pe grafic, prețul de echilibru în fiecare din momentele inițial și final, cu literele A și B, cantitatea de echilibru în momentul 0 și în momentul 1, cu literele C și D și prețurile de vânzare la care apare surplus de cerere în situația inițială, respectiv, surplus de ofertă în situația finală, cu literele E și F."
        },
        "barem": {
          "exercitiul_1": "a) câte 1 punct pentru enumerarea oricăror patru noțiuni economice din textul dat 4x1p=4 puncte b) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni alese 2x3p=6 puncte",
          "exercitiul_2": "câte 4 puncte pentru precizarea fiecăruia dintre cele două efecte cerute, astfel: cererea de stilouri crește, prețul stilourilor crește 2x4p=8 puncte",
          "exercitiul_3": "câte 2 puncte pentru notarea pe grafic a literelor corespunzătoare pentru fiecare dintre cele șase elemente cerute 6x2p=12 puncte"
        }
      }
    },
    "sesiunea_speciala": {
      "subiectul_1": {
        "subiect": {
          "enunt": "Scrieţi, pe foaia de examen, litera corespunzătoare răspunsului corect:",
          "exercitiul_1": "Raritatea resurselor este o stare care: a. poate fi treptat înlocuită cu abundenţa, ca urmare a progresului continuu al factorilor de producţie b. poate fi depăşită numai în anumite sisteme economice, cu un grad superior de dezvoltare c. poate fi redusă prin minimizarea consumurilor de factori şi/sau maximizarea volumului de rezultate d. poate fi eliminată sau, uneori, doar redusă prin alocarea eficientă a resurselor",
          "exercitiul_2": "Se manifestă o cerere inelastică în funcţie de preţ, atunci când: a. venitul întreprinzătorului nu se modifică dacă prețul scade b. venitul întreprinzătorului scade dacă prețul nu se modifică c. venitul întreprinzătorului creşte dacă veniturile consumatorilor cresc d. venitul întreprinzătorului creşte dacă majorează preţul",
          "exercitiul_3": "Dobânda pe care un agent economic trebuie să o plătească pentru un împrumut de 30.000 u.m., contractat pe o perioadă de 3 ani, cu capitalizare, la o rată anuală a dobânzii de 10% este de: a. 3000 u.m. b. 9000 u.m. c. 9930 u.m. d. 39.930 u.m.",
          "exercitiul_4": "Între particularităţile pieţei cu concurenţă perfectă se regăseşte: a. diferenţierea perfectă a produselor existente pe piaţă b. transparenţa perfectă a pieţei c. atomicitatea perfectă a producătorilor, dar nu şi a consumatorilor d. perfecta mobilitate a factorilor de influenţă ai pieţei",
          "exercitiul_5": "Într-o firmă s-a înregistrat un cost variabil unitar de 20 mii u.m. pentru o producție de 50 de buc. ce a asigurat pragul minim de rentabilitate. În condițiile în care prețul de vânzare a fost de 40 mii u.m., costul total, profitul total și costul unitar sunt, în mii u.m.: a. 1250; 0; 25 b. 2000; 0; 40 c. 3000; 0; 60 d. 4000; 0; 80",
          "exercitiul_6": "Există o relaţie negativă între productivitate şi: a. calitatea managementului b. profitul unitar c. costul unitar d. utilitatea bunurilor",
          "exercitiul_7": "În momentul T 0 , productivitatea muncii a fost de 1500. Dacă producţia creşte cu 40%, iar numărul de salariaţi cu 20%, atunci productivitatea marginală a muncii va fi de: a. 3000 b. 2000 c. 3200 d. 5300",
          "exercitiul_8": "Când salariul real scade cu 5% şi salariul nominal creşte cu 14%, preţul mediu al bunurilor de consum: a. scade cu 16,6% b. crește cu 20% c. nu se modifică d. crește cu 19%",
          "exercitiul_9": "Dacă, pe termen scurt, producţia creşte, iar costul marginal este mai mare decât costul total mediu inițial, atunci: a. costul marginal şi costul unitar cresc b. costul marginal şi costul unitar scad c. costul marginal scade şi costul unitar creşte d. costul marginal creşte şi costul unitar scade",
          "exercitiul_10": "Venitul pe care îl obţine deținătorul unei obligaţiuni în urma achiziționării acestui titlu poartă numele de: a. beneficiu b. cupon c. dividend d. salariu"
        },
        "barem": "câte 3 puncte pentru fiecare dintre cele 10 răspunsuri corecte, astfel: 1-c, 2-d, 3-c, 4-b, 5-b, 6-c, 7-a, 8-b, 9-a, 10-b 10x3p=30 de puncte"
      },
      "subiectul_2": {
        "subiect": "1. Transcrieţi pe foaia de examen tabelul de mai jos: Timp (T) Preţul (u.m./buc.) Cererea (buc.) Oferta (buc.) Exces de cerere (buc.) Exces de ofertă (buc.) T 1 4000 800 300 T 2 4500 700 400 T 3 5000 600 450 T 4 5100 500 500 T 5 5300 400 650 a) Completaţi coloanele tabelului dat. b) Calculaţi coeficientul de elasticitate a ofertei în funcție de preț (cu o zecimală) pentru prima etapă de creştere a preţului, pe baza valorilor numerice date în tabel, precizând totodată formula utilizată pentru realizarea calculului și tipul de elasticitate corespunzător valorii coeficientului pe care l-ați determinat. 2. Pornind de la valori numerice fictive ale cheltuielilor totale, materiale și salariale, calculați explicit modificarea procentuală a costului total, precizând totodată sensul acestei modificări, în situația în care cheltuielile materiale rămân constante, iar cheltuielile salariale cresc cu 50%. 3. Cheltuielile de funcționare ale unei bănci sunt de patru ori mai mari decât profitul, diferenţa dintre rata dobânzii pentru creditele acordate şi rata dobânzii oferită pentru depozitele constituite este de 5%, iar profitul băncii este de 20 mil. u.m. Știind că volumul depunerilor este egal cu cel al creditelor acordate, determinați, scriind algoritmul folosit pentru efectuarea calculelor şi precizând semnificația notațiilor din formulele utilizate: a) câştigul băncii; b) cuantumul depunerilor în bancă.",
        "barem": "1. a) câte 1 punct pentru completarea fiecăreia dintre cele două coloane ale tabelului, astfel: Exces de cerere (500, 300, 150, 0, nu există); Exces de ofertă (nu există, nu există, nu există, 0, 250) 2x1p=2 puncte b) - precizarea formulei coeficientului de elasticitate a ofertei în funcţie de preţ 3 puncte - calcularea coeficientului pentru situaţia cerută: 2,6 1 punct - precizarea tipului de elasticitate corespunzător valorii coeficientului determinat: ofertă elastică 2 puncte Notă: În situația în care candidatul nu obține valoarea corectă a coeficientului pentru situaţia cerută, dar precizează corect tipul de elasticitate corespunzător valorii obținute se acordă tot 2 puncte. 2. - alegerea valorilor numerice cerute 4 puncte - calcularea explicită a modificării procentuale a costului total 4 puncte Notă: În situația în care candidatul scrie doar algoritmul de calcul fără a ajunge la un rezultat/rezultat corect se acordă 2 puncte din cele 4 puncte posibile. - precizarea sensului modificării costului total: crește 2 puncte 3. - câte 4 puncte pentru scrierea algoritmului în vederea determinării fiecăruia dintre indicatorii ceruţi la subpunctele a) și b): algoritm complet în care se face precizarea semnificației notațiilor din formulele utilizate – 4p./ algoritm incomplet sau algoritm complet, dar fără a preciza semnificația notațiilor făcute – 2p. 2x4p=8 puncte - câte 2 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre indicatorii ceruţi la subpunctele a) și b), astfel: câştigul băncii = 100 mil. u.m., cuantumul depunerilor în bancă = 2 mld. u.m. 2x2p=4 puncte Notă: În situația în care candidatul nu obține valorile din barem din cauza unor erori de calcul se acordă 1 punct din cele 2 puncte posibile."
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeţi la fiecare dintre următoarele cerinţe:",
          "exercitiul_1": "Se dă următorul text: Formarea liberă a prețurilor mărfurilor, pe baza raportului dintre cerere și ofertă, transformă sistemul de prețuri într-un mecanism de informare pentru agenții economici (producători și consumatori) care își vor orienta activitatea economică în funcție de fluctuația prețurilor. a) Enumerați patru noțiuni economice din textul dat. b) Menționați câte o caracteristică pentru două dintre noțiunile enumerate.",
          "exercitiul_2": "Știind că modificările intervenite pe o anumită piață afectează și piețele corelate acesteia, precizați ce efect va avea creșterea costurilor de producție ale cărnii de vită asupra ofertei de carne de vită și asupra prețului kilogramului de carne de vită.",
          "exercitiul_3": "Transcrieți pe foaia de examen graficul de mai jos care ilustrează cererea și oferta pe o piață oarecare: a) Completați graficul marcând axa prețului cu litera P, curbele cererii și ofertei pentru perioadele inițială și finală cu literele C i , C f și O i , știind că, față de perioada inițială, cantitatea de echilibru a scăzut. b) Marcați pe grafic, prin valori numerice, cantitatea de echilibru pentru perioada inițială și finală, precizând totodată o situație economică ce ar putea avea drept consecință scăderea cantității de echilibru."
        },
        "barem": {
          "exercitiul_1": "a) câte 1 punct pentru enumerarea oricăror patru noțiuni economice din textul dat 4x1p=4 puncte b) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni alese 2x3p=6 puncte",
          "exercitiul_2": "câte 4 puncte pentru precizarea efectelor cerute în condițiile date, astfel: oferta de carne de vită va scădea, prețul kilogramului de carne de vită va crește 2x4p=8 puncte",
          "exercitiul_3": "a) câte 1 punct pentru marcarea corectă pe grafic a fiecăruia dintre cele patru elemente cerute 4x1p=4 puncte b) - câte 2 puncte pentru marcarea pe grafic a oricăror valori numerice ale cantității de echilibru pentru fiecare dintre cele două perioade cerute 2x2p=4 puncte - precizarea oricărei situații economice corecte care ar putea produce modificarea cerută 4 puncte"
        }
      }
    },
    "simulare": {
      "subiectul_1": {
        "subiect": {
          "enunt": "Scrieţi, pe foaia de examen, litera corespunzătoare răspunsului corect:",
          "exercitiul_1": "Prețul de echilibru pe piața bunurilor economice se formează atunci când: a. nevoia de bunuri economice este egală cu cererea de bunuri economice b. cererea satisfăcută este mai mare decât oferta satisfăcută c. oferta reală de bunuri economice este egală cu cererea de bani d. cererea de bunuri economice este egală cu oferta de bunuri economice",
          "exercitiul_2": "Salariul real are o tendinţă de scădere dacă: a. indicele preţurilor bunurilor de consum înregistrează o creştere mai mare decât indicele salariului nominal b. indicele preţurilor bunurilor de producţie înregistrează o scădere mai mare decât indicele salariului nominal c. indicele preţurilor bunurilor de consum înregistrează o creştere mai mică decât indicele salariului nominal d. indicele preţurilor bunurilor de producţie înregistrează o scădere mai mică decât indicele salariului nominal",
          "exercitiul_3": "Dacă preţul bunului A este de 300 u.m., iar al bunului B cu 50% mai mare, echilibrul consumatorului se realizează atunci când raportul utilităţilor marginale A şi B este: a. 1,5 b. 1 c. 0,66 d. 0,33",
          "exercitiul_4": "Pe termen scurt, atâta timp cât costul total mediu este mai mic decât costul marginal, dar mai mare decât costul variabil mediu: a. costul marginal va scădea, iar costul variabil mediu va crește b. cantitatea produsă a crescut, iar costul fix mediu a scăzut c. productivitatea medie va crește, odată cu creșterea producției d. costul variabil a scăzut, odată cu creșterea costurilor fixe",
          "exercitiul_5": "Purtătorii cererii pe piața monetară sunt agenți economici care: a. dispun de capital financiar pe care îl pot oferi sub formă de credite b. cheltuiesc mai mult decât resursele financiare de care dispun c. dețin bani lichizi pe care îi investesc pe piața capitalurilor d. au consumuri mai mici decât veniturile încasate",
          "exercitiul_6": "Costurile de fabricație ale unui bun care se vinde cu 200 u.m. sunt: costuri fixe medii 100 u.m./buc. și costuri variabile 20.000 u.m. În aceste condiții, nivelul producției la care apare pragul de rentabilitate este de: a. 0 buc. b. 10 buc. c. 100 de buc. d. 200 de buc.",
          "exercitiul_7": "Maximizarea cantității de bunuri și servicii la un volum dat al factorilor implicați în producție constituie soluția rațională în cazul: a. creșterii și diversificării nevoilor b. utilizării resurselor regenerabile c. trebuințele societății sunt reduse d. suficienței factorilor de producție",
          "exercitiul_8": "Scăderea producției de bunuri economice determină formarea unui excedent de masă monetară întrucât: a. oferta de bani se adaptează la nivelul producției b. salariile cresc în același ritm cu prețurile bunurilor de consum c. nivelul masei monetare în circulație a rămas la același nivel d. nivelul prețurilor crește odată cu cheltuielile de producție",
          "exercitiul_9": "În situația în care depunerile făcute la o bancă, în cuantum de 600 mil. u.m., sunt acordate sub formă de credite pentru un an, diferența dintre rata dobânzii active și rata dobânzii pasive este de 4%, iar profitul realizat este de 70% din câștigul băncii, atunci masa acestui profit este: a. 7,2 mil. u.m. b. 16,8 mil. u.m. c. 24 mil. u.m. d. 420 mil. u.m.",
          "exercitiul_10": "În sens general, utilitatea semnifică: a. însușirea intrinsecă, obiectivă a bunului c. satisfacția totală resimțită de consumator b. satisfacția generată prin consumul bunului d. capacitatea adițională prin consum suplimentar"
        },
        "barem": "câte 3 puncte pentru fiecare dintre cele 10 răspunsuri corecte, astfel: 1-d, 2-a, 3-c, 4-b, 5-b, 6-d, 7-a, 8-c, 9-b, 10-a 10x3p=30 de puncte"
      },
      "subiectul_2": {
        "subiect": "1. Transcrieţi pe foaia de examen tabelul de mai jos: Timp Preţ (u.m./buc.) Cantitate cerută (buc.) Cantitate oferită (buc.) T 1 1000 500 T 2 2000 200 T 3 3000 300 T 4 4000 400 a) Completaţi coloanele tabelului dat cu valori numerice fictive, ştiind că acestea trebuie să reflecte relația dintre preț și cantitatea cerută, respectiv dintre preț și cantitatea oferită dintr-un bun. b) Calculaţi coeficientul de elasticitate a cererii în funcţie de preţ, pentru perioada T 1 -T 2 , pe baza valorilor numerice pe care le-ați înscris în tabel, precizând totodată formula utilizată pentru realizarea calculului și tipul de elasticitate corespunzător valorii coeficientului pe care l-ați determinat. 2. Calculați explicit sumele plătite de un agent economic debitor, sub formă de dobândă, pentru două credite, fiecare de 500 u.m., primul fiind acordat pentru jumătate de an, iar cel de-al doilea pe o perioadă de 3 ani, de fiecare dată la o rată a dobânzii de 10%. 3. În anul curent, costurile medii sunt de 7 u.m., în condițiile în care producția a înregistrat un indice de 150%. Prețul de vânzare pe piață s-a menținut la 8 u.m., iar volumul inițial al producției a fost de 6200 buc. Determinați, scriind algoritmul folosit pentru efectuarea calculelor şi precizând semnificația notațiilor din formulele utilizate: a) rata profitului, calculată la costul unitar din anul curent (calculul ratei profitului se efectuează cu o zecimală); b) masa profitului din anul curent.",
        "barem": "1. a) câte 1 punct pentru completarea fiecăreia dintre cele două coloane ale tabelului dat 2x1p=2 puncte b) - precizarea formulei coeficientului de elasticitate a cererii în funcţie de preţ 3 puncte - calcularea coeficientului pentru perioada cerută 1 punct - precizarea tipului de elasticitate corespunzător valorii coeficientului calculat 2 puncte 2. - câte 3 puncte pentru calcularea explicită a sumelor plătite sub formă de dobândă în cazul fiecăruia dintre cele două credite 2x3p=6 puncte - câte 2 puncte pentru obținerea sumelor plătite, astfel: 25 u.m. (dobândă simplă); 165,5 u.m. (dobândă compusă) 2x2p=4 puncte 3. - câte 4 puncte pentru scrierea algoritmului în vederea determinării fiecăruia dintre indicatorii ceruţi la subpunctele a) și b): algoritm complet în care se face precizarea semnificației notațiilor din formulele utilizate – 4p./ algoritm incomplet sau algoritm complet, dar fără a preciza semnificația notațiilor făcute – 2p. 2x4p=8 puncte - câte 2 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre indicatorii ceruţi la subpunctele a) și b), astfel: rata profitului = 14,2%, masa profitului = 9300 u.m. 2x2p=4 puncte Notă: În situația în care candidatul nu obține valorile din barem din cauza unor erori de calcul se acordă 1 punct din cele 2 puncte posibile."
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeţi la fiecare dintre următoarele cerinţe:",
          "exercitiul_1": "Se dă următorul text: Protecția mediului creează azi numeroase locuri de muncă. Pe de o parte, munca decurge din nevoia de a repara distrugerile cauzate mediului, iar pe de altă parte, activitatea economică de protecție a mediului ambiant este incorporată direct în procesele productive. Astfel se asigură productivitate mediului, deci mai puține cheltuieli cu alocarea resurselor pentru repararea distrugerilor. a) Enumerați patru noțiuni economice din textul dat. b) Menționați câte o caracteristică pentru două dintre noțiunile enumerate.",
          "exercitiul_2": "Știind că modificările intervenite pe o anumită piață afectează și piețele corelate acesteia, precizați ce efect va avea scăderea ofertei de tablă asupra cererii de autoturisme, ofertei de autoturisme și asupra prețului autoturismelor.",
          "exercitiul_3": "Transcrieți pe foaia de examen graficul de mai jos care ilustrează cererea și oferta pe o piață oarecare: a) Completați graficul marcând curba cererii cu litera C, curba ofertei cu litera O și cantitatea de echilibru cu litera E. b) Marcați pe grafic, prin valori numerice, prețul de echilibru și un preț de vânzare la care apare surplus de ofertă."
        },
        "barem": {
          "exercitiul_1": "a) câte 1 punct pentru enumerarea oricăror patru noțiuni economice din textul dat 4x1p=4 puncte b) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni alese 2x3p=6 puncte",
          "exercitiul_2": "câte 3 puncte pentru precizarea fiecăruia dintre cele trei efecte cerute, astfel: cererea de autoturisme rămâne constantă, oferta de autoturisme scade, prețul autoturismelor va crește 3x3p=9 puncte",
          "exercitiul_3": "a) câte 2 puncte pentru marcarea corectă pe grafic a fiecăruia dintre cele trei elemente cerute 3x2p=6 puncte b) - marcarea pe grafic a oricărei valori numerice pentru prețul de echilibru 2 puncte - marcarea pe grafic a oricărei valori numerice pentru prețul de vânzare la care apare surplus de ofertă 3 puncte"
        }
      }
    }
  },
  "2020": {
    "model": {
      "subiectul_1": {
        "subiect": {
          "enunt": "Scrieţi, pe foaia de examen, litera corespunzătoare răspunsului corect:",
          "exercitiul_1": "Pragul de rentabilitate semnifică faptul că: a. profitul este maxim b. producția este maximă c. producția este zero d. profitul este zero",
          "exercitiul_2": "În situația în care un elev cumpără articole de papetărie care se vând cu o reducere de preț, atunci, în urma vânzării-cumpărării: a. nu câștigă elevul, dar câștigă ofertantul b. câștigă elevul, dar nu și ofertantul c. câștigă atât elevul, cât și ofertantul d. nu câștigă nici elevul, nici ofertantul",
          "exercitiul_3": "La nivelul unei economii, proprietatea privată poate fi: a. ”proprietate individuală” şi ”proprietate asociativă” b. ”proprietate publică” şi ”proprietate cooperatistă” c. ”proprietate mixtă” şi ”proprietate particulară” d. ”proprietate mică” şi ”proprietate multinațională”",
          "exercitiul_4": "Salariul de echilibru se formează atunci când: a. numărul de locuri de muncă este egal cu oferta de locuri de muncă b. oferta de forță de muncă este egală cu numărul celor apți de muncă c. cererea de forță de muncă este egală cu cererea de muncă d. oferta de locuri de muncă este egală cu cererea de locuri de muncă",
          "exercitiul_5": "Piața cu concurență perfectă se caracterizează prin: a. impunerea prețului b. atomicitate perfectă c. opacitate absolută d. nesiguranța tranzacțiilor",
          "exercitiul_6": "Există o relaţie negativă între productivitate şi: a. calitatea managementului b. profitul unitar c. costul unitar d. utilitatea bunurilor",
          "exercitiul_7": "În momentul T 0 , productivitatea muncii a fost de 1500. Dacă producţia creşte cu 40%, iar numărul de salariaţi cu 20%, atunci productivitatea marginală a muncii va fi de: a. 3000 b. 2000 c. 3200 d. 5300",
          "exercitiul_8": "În anul T 1 faţă de anul T 0 , valoarea bunurilor şi serviciilor supuse tranzacţiilor a crescut cu 35%, iar viteza de rotaţie a banilor a scăzut cu 10%. În aceste condiţii, în anul T 1 , masa monetară: a. a rămas constantă b. a crescut cu 50% c. a crescut cu 45% d. a scăzut cu 25%",
          "exercitiul_9": "Dacă, pe termen scurt, producţia creşte, iar costul marginal este mai mare decât costul total mediu inițial, atunci: a. costul marginal şi costul unitar cresc b. costul marginal şi costul unitar scad c. costul marginal scade şi costul unitar creşte d. costul marginal creşte şi costul unitar scade",
          "exercitiul_10": "Venitul pe care îl obţine deținătorul unei obligaţiuni în urma achiziționării acestui titlu poartă numele de: a. beneficiu b. cupon c. dividend d. salariu"
        },
        "barem": "câte 3 puncte pentru fiecare dintre cele 10 răspunsuri corecte, astfel: 1-d, 2-c, 3-a, 4-d, 5-b, 6-c, 7-a, 8-b, 9-a, 10-b 10x3p=30 de puncte"
      },
      "subiectul_2": {
        "subiect": "1. Transcrieţi pe foaia de examen tabelul de mai jos: Timp (T) Preţul (u.m./buc.) Cererea (buc.) Oferta (buc.) Exces de cerere (buc.) Exces de ofertă (buc.) T 1 4000 800 300 T 2 4500 700 400 T 3 5000 600 450 T 4 5100 500 500 T 5 5300 400 650 a) Completaţi coloanele tabelului dat. b) Calculaţi coeficientul de elasticitate a ofertei în funcție de preț (cu o zecimală) pentru prima etapă de creştere a preţului, pe baza valorilor numerice date în tabel, precizând totodată formula utilizată pentru realizarea calculului și tipul de elasticitate corespunzător valorii coeficientului pe care l-ați determinat. 2. Pornind de la valori numerice fictive ale cheltuielilor totale, materiale și salariale, calculați explicit modificarea procentuală a costului total, precizând totodată sensul acestei modificări, în situația în care cheltuielile materiale rămân constante, iar cheltuielile salariale cresc cu 50%. 3. Cheltuielile de funcționare ale unei bănci sunt de patru ori mai mari decât profitul, diferenţa dintre rata dobânzii pentru creditele acordate şi rata dobânzii oferită pentru depozitele constituite este de 5%, iar profitul băncii este de 20 mil. u.m. Știind că volumul depunerilor este egal cu cel al creditelor acordate, determinați, scriind algoritmul folosit pentru efectuarea calculelor şi precizând semnificația notațiilor din formulele utilizate: a) câştigul băncii; b) cuantumul depunerilor în bancă.",
        "barem": "1. a) câte 1 punct pentru completarea fiecăreia dintre cele două coloane ale tabelului, astfel: Exces de cerere (500, 300, 150, 0, nu există); Exces de ofertă (nu există, nu există, nu există, 0, 250) 2x1p=2 puncte b) - precizarea formulei coeficientului de elasticitate a ofertei în funcţie de preţ 3 puncte - calcularea coeficientului pentru situaţia cerută: 2,6 1 punct - precizarea tipului de elasticitate corespunzător valorii coeficientului determinat: ofertă elastică 2 puncte Notă: În situația în care candidatul nu obține valoarea corectă a coeficientului pentru situaţia cerută, dar precizează corect tipul de elasticitate corespunzător valorii obținute se acordă tot 2 puncte. 2. - alegerea valorilor numerice cerute 4 puncte - calcularea explicită a modificării procentuale a costului total 4 puncte Notă: În situația în care candidatul scrie doar algoritmul de calcul fără a ajunge la un rezultat/rezultat corect se acordă 2 puncte din cele 4 puncte posibile. - precizarea sensului modificării costului total: crește 2 puncte 3. - câte 4 puncte pentru scrierea algoritmului în vederea determinării fiecăruia dintre indicatorii ceruţi la subpunctele a) și b): algoritm complet în care se face precizarea semnificației notațiilor din formulele utilizate – 4p./ algoritm incomplet sau algoritm complet, dar fără a preciza semnificația notațiilor făcute – 2p. 2x4p=8 puncte - câte 2 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre indicatorii ceruţi la subpunctele a) și b), astfel: câştigul băncii = 100 mil. u.m., cuantumul depunerilor în bancă = 2 mld. u.m. 2x2p=4 puncte Notă: În situația în care candidatul nu obține valorile din barem din cauza unor erori de calcul se acordă 1 punct din cele 2 puncte posibile."
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeţi la fiecare dintre următoarele cerinţe:",
          "exercitiul_1": "Se dă următorul text: Formarea liberă a prețurilor mărfurilor, pe baza raportului dintre cerere și ofertă, transformă sistemul de prețuri într-un mecanism de informare pentru agenții economici (producători și consumatori) care își vor orienta activitatea economică în funcție de fluctuația prețurilor. a) Enumerați patru noțiuni economice din textul dat. b) Menționați câte o caracteristică pentru două dintre noțiunile enumerate.",
          "exercitiul_2": "Știind că modificările intervenite pe o anumită piață afectează și piețele corelate acesteia, precizați ce efect va avea creșterea costurilor de producție ale cărnii de vită asupra ofertei de carne de vită și asupra prețului kilogramului de carne de vită.",
          "exercitiul_3": "Transcrieți pe foaia de examen graficul de mai jos care ilustrează cererea și oferta pe o piață oarecare: a) Completați graficul marcând axa prețului cu litera P, curbele cererii și ofertei pentru perioadele inițială și finală cu literele C i , C f și O i , știind că, față de perioada inițială, cantitatea de echilibru a scăzut. b) Marcați pe grafic, prin valori numerice, cantitatea de echilibru pentru perioada inițială și finală, precizând totodată o situație economică ce ar putea avea drept consecință scăderea cantității de echilibru."
        },
        "barem": {
          "exercitiul_1": "a) câte 1 punct pentru enumerarea oricăror patru noțiuni economice din textul dat 4x1p=4 puncte b) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni alese 2x3p=6 puncte",
          "exercitiul_2": "câte 4 puncte pentru precizarea efectelor cerute în condițiile date, astfel: oferta de carne de vită va scădea, prețul kilogramului de carne de vită va crește 2x4p=8 puncte",
          "exercitiul_3": "a) câte 1 punct pentru marcarea corectă pe grafic a fiecăruia dintre cele patru elemente cerute 4x1p=4 puncte b) - câte 2 puncte pentru marcarea pe grafic a oricăror valori numerice ale cantității de echilibru pentru fiecare dintre cele două perioade cerute 2x2p=4 puncte - precizarea oricărei situații economice corecte care ar putea produce modificarea cerută 4 puncte"
        }
      }
    },
    "sesiunea_de_toamna": {
      "subiectul_1": {
        "subiect": {
          "enunt": "Scrieţi, pe foaia de examen, litera corespunzătoare răspunsului corect:",
          "exercitiul_1": "Raportul dintre factorii de producţie şi resurse este: a. nul b. subunitar c. unitar d. supraunitar",
          "exercitiul_2": "Când salariul real scade şi salariul nominal creşte, preţul mediu al bunurilor de consum: a. scade c. crește mai mult decât creşte salariul nominal b. nu se modifică d. crește în acelaşi ritm cu salariul nominal",
          "exercitiul_3": "Din punct de vedere economic, cererea de forţă de muncă reprezintă: a. cantitatea de muncă pe care agenții economici sunt dispuși să și-o asigure, în condiţii salariale b. partea resurselor de muncă dispusă să participe la activitatea economică, în condiţii de profit c. munca pe care este dispusă să o presteze, ca salariat, orice persoană aflată în şomaj d. numărul de locuri de muncă ocupate la un moment dat într-o economie națională",
          "exercitiul_4": "O stație de amplificare a sunetului este achiziționată în patru rate. Banii pentru cea de a treia rată au funcția de: a. mijloc de schimb c. mijloc de plată b. mijloc de păstrare a valorii d. mijloc de măsură a valorii",
          "exercitiul_5": "Pe măsura creșterii consumului dintr-un bun economic: a. utilitatea totală scade, cu o rată constantă b. utilitatea marginală descreşte c. utilitatea totală creşte, cu o rată crescătoare d. utilitatea marginală rămâne constantă",
          "exercitiul_6": "Mărimea medie a rodniciei muncii este exprimată prin indicatorul economic: a. productivitatea medie a muncii c. capitalul total b. costul forței de muncă d. costul variabil",
          "exercitiul_7": "În realitate, costul de oportunitate este: a. costul unitar b. costul alegerii c. prețul de vânzare d. prețul de cost",
          "exercitiul_8": "Piața cu numeroși cumpărători și câțiva vânzători cu putere economică mare este denumită: a. de oligopson b. de monopol c. de monopson d. de oligopol",
          "exercitiul_9": "Rata dobânzii de echilibru se formează atunci când: a. cererea de împrumuturi este egală cu cererea de monedă b. oferta de credite este egală cu nevoia de depozite c. cererea de credite este egală cu oferta de credite d. nevoia de masă monetară este egală cu oferta reală de bunuri",
          "exercitiul_10": "Un exemplu de venit care trebuie impozitat este: a. profitul brut b. salariul real c. rata dobânzii d. câștigul net"
        },
        "barem": "câte 3 puncte pentru fiecare dintre cele 10 răspunsuri corecte, astfel: 1-b, 2-c, 3-a, 4-c, 5-b, 6-a, 7-b, 8-d, 9-c, 10-a 10x3p=30 de puncte"
      },
      "subiectul_2": {
        "subiect": "1. Transcrieţi pe foaia de examen tabelul de mai jos: Preţ (u.m./buc.) Cantitate cerută (buc.) Cantitate oferită (buc.) Deficit de cerere (buc.) Deficit de ofertă (buc.) 10 25 5 20 20 10 30 15 15 40 10 20 a) Completaţi coloanele tabelului dat. b) Calculaţi coeficientul de elasticitate a ofertei în funcție de preț pentru ultima etapă de creştere a preţului, pe baza valorilor numerice date în tabel, precizând totodată formula utilizată pentru realizarea calculului și tipul de elasticitate corespunzător valorii coeficientului pe care l-ați determinat. 2. Pornind de la valori numerice fictive ale capitalului fix, consumului de capital fix și duratei de amortizare a capitalului fix, calculați explicit modificarea procentuală a duratei de funcționare a capitalului fix, precizând totodată sensul acestei modificări, în condițiile în care valoarea amortizării capitalului fix se reduce cu 20%, iar capitalul fix sporește cu 20%. 3. Sumele din depozitele constituite la o bancă, în valoare de 600 de mil. u.m., sunt acordate sub formă de credite pe 1 an. Banca percepe o rată anuală a dobânzii de 20% şi plăteşte deponenţilor o dobândă calculată pe baza unei rate anuale de 12%. Ştiind că profitul realizat reprezintă 70% din câştigul băncii, determinați, scriind algoritmul folosit pentru efectuarea calculelor şi precizând semnificația notațiilor din formulele utilizate: a) profitul net al băncii, dacă impozitul pe profit este de 10%; b) cheltuielile de funcţionare ale băncii.",
        "barem": "1. a) câte 1 punct pentru completarea fiecăreia dintre cele două coloane ale tabelului, astfel: Deficit de cerere (nu există, nu există, 0, 10); Deficit de ofertă (20, 10, 0, nu există) 2x1p=2 puncte b) - precizarea formulei coeficientului de elasticitate a ofertei în funcţie de preţ 3 puncte - calcularea coeficientului pentru situaţia cerută: 1 1 punct - precizarea tipului de elasticitate corespunzător valorii coeficientului determinat: ofertă cu elasticitate unitară 2 puncte Notă: În situația în care candidatul nu obține valoarea corectă a coeficientului pentru situaţia cerută, dar precizează corect tipul de elasticitate corespunzător valorii obținute se acordă tot 2 puncte. 2. - alegerea valorilor numerice cerute 4 puncte - calcularea explicită a modificării procentuale a duratei de funcționare a capitalului fix: 50% 4 puncte Notă: În situația în care candidatul scrie doar algoritmul de calcul fără a ajunge la un rezultat/rezultat corect se acordă 2 puncte din cele 4 puncte posibile. - precizarea sensului modificării: crește 2 puncte 3. - câte 4 puncte pentru scrierea algoritmului în vederea determinării fiecăruia dintre indicatorii ceruţi la subpunctele a) și b): algoritm complet în care se face precizarea semnificației notațiilor din formulele utilizate - 4p./ algoritm incomplet sau algoritm complet, dar fără a preciza semnificația notațiilor făcute - 2p. 2x4p=8 puncte - câte 2 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre indicatorii ceruţi la subpunctele a) și b), astfel: profitul net al băncii = 30,24 mil. u.m., cheltuielile de funcţionare ale băncii = 14,4 mil. u.m. 2x2p=4 puncte Notă: În situația în care candidatul nu obține valorile din barem din cauza unor erori de calcul se acordă 1 punct din cele 2 puncte posibile."
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeţi la fiecare dintre următoarele cerinţe:",
          "exercitiul_1": "Se dă următorul text: Atunci când agentul economic are disponibilități financiare suplimentare el poate depune banii în bancă, într-un depozit. Rezistă astfel tentației de a cheltui și îi protejează și de evenimente neplăcute. Depozitele și certificatele de depozit sunt garantate până la 100.000 de unități monetare (euro), echivalent în lei. Dacă deținătorul capitalului dorește să investească în instrumente financiare cu câștig potențial mai mare (obligațiuni/acțiuni, fonduri de investiții, fonduri de pensii) trebuie să știe că și riscurile pe care și le asumă cresc proporțional. a) Enumerați patru noțiuni economice din textul dat. b) Menționați câte o caracteristică pentru două dintre noțiunile enumerate.",
          "exercitiul_2": "Știind că modificările intervenite pe o anumită piață afectează și piețele corelate acesteia, precizați ce efect va avea creșterea prețului fructelor asupra cererii de înghețată de fructe, ofertei de înghețată de fructe și a prețului înghețatei de fructe.",
          "exercitiul_3": "Transcrieți pe foaia de examen graficul de mai jos care ilustrează cererea și oferta pe o piață oarecare: a) Completați graficul marcând curbele cererii și ofertei pentru perioadele inițială și finală cu literele C, O i și O f . b) Marcați pe grafic, prin valori numerice, prețul de echilibru și cantitatea de echilibru pentru fiecare din momentele T 0 și T 1 ."
        },
        "barem": {
          "exercitiul_1": "a) câte 1 punct pentru enumerarea oricăror patru noțiuni economice din textul dat 4x1p=4 puncte b) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni alese 2x3p=6 puncte",
          "exercitiul_2": "câte 3 puncte pentru precizarea fiecăruia dintre cele trei efecte cerute, astfel: cererea de înghețată de fructe rămâne constantă, oferta de înghețată de fructe scade, prețul înghețatei de fructe crește 3x3p=9 puncte",
          "exercitiul_3": "a) câte 1 punct pentru marcarea corectă pe grafic a fiecăruia dintre cele trei elemente cerute 3x1p=3 puncte b) câte 2 puncte pentru marcarea pe grafic a oricăror valori numerice pentru fiecare dintre cele patru elemente cerute 4x2p=8 puncte"
        }
      }
    },
    "sesiunea_de_vara": {
      "subiectul_1": {
        "subiect": {
          "enunt": "Scrieţi, pe foaia de examen, litera corespunzătoare răspunsului corect:",
          "exercitiul_1": "Reglarea cantității de monedă se realizează pe piața: a. bunurilor și serviciilor c. capitalurilor b. factorilor de producție d. monetară",
          "exercitiul_2": "Piața telefoniei mobile este o piață: a. de oligopson c. cu concurență perfectă b. de oligopol d. cu concurență monopsonică",
          "exercitiul_3": "Nevoile personale de consum se satisfac indirect cu bunuri: a. de consum b. economice c. de producție d. libere",
          "exercitiul_4": "La pragul minim de rentabilitate: a. profitul este maxim c. încasările sunt egale cu costurile b. se obține supraprofit d. producătorul nu își continuă activitatea",
          "exercitiul_5": "Rata la care volumul cererii și al ofertei de credite se egalizează este exprimată prin indicatorul economic: a. rata rentabilității titlurilor de valoare b. rata dobânzii de echilibru c. rata profitului, calculată la capital d. rata de rezervă obligatorie",
          "exercitiul_6": "Bunurile și serviciile realizate în cadrul activității economice, pe baza resurselor, prin valoare adăugată: a. sunt create, fabricate și vândute de către populație b. sunt cumpărate de pe piața resurselor și vândute pe piața externă c. sunt fabricate și comercializate de către agenții economici producători d. sunt produse și achiziționate de pe piața resurselor",
          "exercitiul_7": "Plasarea economiilor pe piața capitalurilor se fundamentează rațional pe criterii de: a. fler al investitorului b. surse informaționale informale c. venit, risc și lichiditate d. maxim al profitului garantat",
          "exercitiul_8": "În cadrul unei firme, dacă va crește randamentul factorilor de producție utilizați de către agentul economic, atunci: a. profitul va crește c. se va declanșa falimentul b. rentabilitatea va scădea d. concurența va fi perfectă",
          "exercitiul_9": "Utilitatea marginală exprimă sporul de utilitate obținut prin: a. consumul unei unități suplimentare dintr-un bun b. reducerea prețurilor bunurilor economice c. creșterea cu o unitate a productivității marginale d. sporirea volumului mărfurilor produse și vândute",
          "exercitiul_10": "Echilibrul consumatorului se atinge în situația în care: a. cunoscându-se utilitățile economice totale pentru două bunuri consumate, se calculează utilitatea economică totală raportată la venitul disponibil b. cunoscându-se utilitățile economice marginale pentru două bunuri consumate, se calculează utilitatea economică totală raportată la bugetul total cheltuit c. cunoscându-se cantitățile pentru două bunuri consumate, se calculează utilitatea economică totală raportată la unitatea monetară cheltuită d. cunoscându-se utilitățile economice totale pentru două bunuri consumate, se calculează utilitatea economică marginală raportată la cantitatea de monedă cheltuită"
        },
        "barem": "câte 3 puncte pentru fiecare dintre cele 10 răspunsuri corecte, astfel: 1-d, 2-b, 3-c, 4-c, 5-b, 6-c, 7-c, 8-a, 9-a, 10-d 10x3p=30 de puncte"
      },
      "subiectul_2": {
        "subiect": "1. Transcrieţi pe foaia de examen tabelul de mai jos: Indicatori Perioada Preţ (u.m./buc.) Salariul nominal (u.m.) Salariul real (buc.) T 0 125 5.000 T 1 150 7.500 T 2 150 9.000 a) Completaţi tabelul dat, menționând totodată formula utilizată pentru calcule. b) Calculați, pe baza datelor din tabel, care este indicele salariului nominal în perioada T 0 -T 1 , precizând totodată formula utilizată pentru calcul. 2. Pornind de la valori numerice fictive ale numărului de lucrători angajați și a productivității muncii, calculați explicit modificarea procentuală a volumului producției, precizând totodată sensul acestei modificări, în condițiile în care numărul salariaților sporește cu 50%, iar productivitatea medie a muncii se dublează. 3. Activitatea unei firme în anul A 0 este cuantificată astfel: producția totală este de 400 de unități, costul fix mediu este de 5100 de u.m., costul variabil unitar reprezintă 70% din costul unitar. În anul următor, producția ajunge la 500 de unități, iar costul variabil global reprezintă 80% din costul total. Determinați, scriind algoritmul folosit pentru efectuarea calculelor şi precizând semnificația notațiilor din formulele utilizate: a) costul fix mediu în A 1 ; b) costul marginal.",
        "barem": "1. a) - menționarea formulei utilizate pentru calcule 2 puncte - completarea tabelului dat, astfel: Salariul real (40, 50, 60) 2 puncte b) - precizarea formulei utilizate pentru calculul indicelui salariului nominal 2 puncte - calcularea indicelui salariului nominal în perioada T 0 -T 1 : 150% 2 puncte 2. - alegerea valorilor numerice cerute 4 puncte - calcularea explicită a modificării procentuale a volumului producției: 200% 4 puncte Notă: În situația în care candidatul scrie doar algoritmul de calcul fără a ajunge la un rezultat corect se acordă 2 puncte din cele 4 puncte posibile. - precizarea sensului modificării volumului producției: crește 2 puncte 3. - câte 4 puncte pentru scrierea algoritmului în vederea determinării fiecăruia dintre indicatorii ceruţi la subpunctele a) și b): algoritm complet în care se face precizarea semnificației notațiilor din formulele utilizate – 4p./ algoritm incomplet sau algoritm complet, dar fără a preciza semnificația notațiilor făcute – 2p. 2x4p=8 puncte - câte 2 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre indicatorii ceruţi la subpunctele a) și b), astfel: costul fix mediu în A 1 = 4080 u.m., costul marginal = 34.000 u.m. 2x2p=4 puncte Notă: În situația în care candidatul nu obține valorile din barem din cauza unor erori de calcul se acordă 1 punct din cele 2 puncte posibile."
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeţi la fiecare dintre următoarele cerinţe:",
          "exercitiul_1": "Se dă următorul text: În perioadele de euforie agricultorii se îndatorează din greu. Cu pierderile înregistrate la vânzări şi cu scăderea preţurilor, numeroşi fermieri ajung în situaţia de a înceta plăţile. Prăbuşirea preţului pământului conduce la dispariţia garanţiei pentru împrumuturi. Chiar şi băncile rurale se află în dificultate. a) Enumerați patru noțiuni economice din textul dat. b) Menționați câte o caracteristică pentru două dintre noțiunile enumerate.",
          "exercitiul_2": "Știind că modificările intervenite pe o anumită piață afectează și piețele corelate acesteia, precizați ce efect va avea reducerea ofertei de fructe asupra cererii de dulceață și a prețului borcanului cu dulceaţă.",
          "exercitiul_3": "Transcrieți pe foaia de examen graficul de mai jos: a) Completați graficul marcând curbele productivității medii a muncii și costului total mediu cu simbolurile W ML și CTM. b) Notați, pe grafic, printr-o valoare numerică, nivelul cantității la care producția este optimă. c) Precizați în ce punct al W ML , productivitatea marginală este egală cu productivitatea medie."
        },
        "barem": {
          "exercitiul_1": "a) câte 1 punct pentru enumerarea oricăror patru noțiuni economice din textul dat 4x1p=4 puncte b) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni alese 2x3p=6 puncte",
          "exercitiul_2": "câte 4 puncte pentru precizarea efectelor cerute în condițiile date, astfel: cererea de dulceață rămâne constantă, prețul borcanului cu dulceață va crește 2x4p=8 puncte",
          "exercitiul_3": "a) câte 3 puncte pentru marcarea corectă pe grafic a fiecăreia dintre cele două curbe 2x3p=6 puncte b) notarea pe grafic a oricărei valori numerice a nivelului cantității la care producția este optimă 3 puncte c) precizarea punctului W ML în care productivitatea marginală este egală cu productivitatea medie: de exemplu, în punctul de maxim al productivității medii 3 puncte"
        }
      }
    },
    "sesiunea_speciala": {
      "subiectul_1": {
        "subiect": {
          "enunt": "Scrieţi, pe foaia de examen, litera corespunzătoare răspunsului corect:",
          "exercitiul_1": "Dacă un bijutier șlefuiește un diamant și îl montează pe un inel pentru uzul personal, atunci bijuteria este: a. o marfă de calitate b. un bun inițial c. o lucrare de artă d. un bun economic",
          "exercitiul_2": "Piețele agroalimentare sunt piețe pe care se manifestă: a. o concurență perfectă c. un tip de oligopol omogen b. monopolul d. concurența monopolistică",
          "exercitiul_3": "Productivitatea muncii nu este influențată de: a. calificarea muncitorilor c. organizarea producției b. progresul tehnic implementat d. costul de producție",
          "exercitiul_4": "Diferența dintre dobânda încasată de bănci de la debitori și dobânda plătită de bănci celor ce își păstrează disponibilitățile bănești la ele este exprimată prin indicatorul economic: a. câștig bancar b. profit bancar c. dobândă activă d. dobândă pasivă",
          "exercitiul_5": "Amortizarea este expresia valorică a: a. capitalului tehnic consumat c. cheltuielilor cu capitalul circulant b. capitalului fix consumat d. cheltuielilor cu factorul muncă",
          "exercitiul_6": "În sens economic, proprietatea privată: a. implică exercitarea parţială a unor drepturi și libertăți juridice b. este baza liberei inițiative în economia de piață c. constituie fundamentul economiei de comandă d. presupune drepturile de posesiune, utilizare și uzufruct",
          "exercitiul_7": "Necesarul de bani în moneda națională necesară pentru tranzacții într-o economie este: a. invers proporțional cu cererea sau valoarea bunurilor care trebuie tranzacționate și direct proporțional cu viteza de rotație a banilor b. direct proporțional cu cererea sau valoarea bunurilor care trebuie tranzacționate și invers proporțional cu oferta de bani c. direct proporțional cu cererea sau valoarea bunurilor care trebuie tranzacționate și invers proporțional cu viteza de rotație a banilor d. direct proporțional cu cererea sau valoarea bunurilor care trebuie tranzacționate și invers proporțional cu masa monetară în circulație",
          "exercitiul_8": "Atâta timp cât costul total mediu este mai mic decât costul marginal, dar mai mare decât costul variabil mediu: a. costul marginal scade, odată cu creșterea costului variabil mediu b. productivitatea medie crește, odată cu creșterea cantității produse c. costurile variabile scad, iar costurile fixe rămân constante d. cantitatea produsă crește, iar costul fix mediu scade",
          "exercitiul_9": "Atunci când cererea este elastică: a. coeficientul de elasticitate este nul c. coeficientul de elasticitate este negativ b. coeficientul de elasticitate este supraunitar d. coeficientul de elasticitate tinde spre infinit",
          "exercitiul_10": "Potrivit ştiinţei economice, costul relativ: a. este egal cu zero în activităţile competitive b. este specific numai agenților economici raționali c. este costul alegerilor în calitate de producători sau consumatori d. vizează doar alegerile făcute în calitate de consumatori"
        },
        "barem": "câte 3 puncte pentru fiecare dintre cele 10 răspunsuri corecte, astfel: 1-d, 2-d, 3-d, 4-a, 5-b, 6-b, 7-c, 8-d, 9-b, 10-c 10x3p=30 de puncte"
      },
      "subiectul_2": {
        "subiect": "1. Transcrieţi pe foaia de examen tabelul de mai jos: Indicatori Perioada Preţ (u.m./buc.) Salariul nominal (u.m.) Salariul real (buc.) T 0 50 30 T 1 80 1.600 T 2 100 1.800 a) Completaţi tabelul dat, menționând totodată formula utilizată pentru calcule. b) Calculați, pe baza datelor din tabel, care este scăderea relativă a salariului real în perioada T 0 -T 1 , precizând totodată formula utilizată pentru calcul (calculul se efectuează prin rotunjire la cel mai apropiat întreg). 2. Pornind de la valori numerice fictive ale costului fix și cantității produse, calculați explicit modificarea procentuală a costului fix mediu, precizând totodată sensul acestei modificări, în condițiile în care indicele producției este 75%. 3. O firmă are în T 0 costuri fixe medii de 100 u.m./buc. și costuri variabile de 20.000 u.m. Știind că prețul cu care firma vinde bunul produs este de 200 u.m./buc., determinați, scriind algoritmul folosit pentru efectuarea calculelor şi precizând semnificația notațiilor din formulele utilizate: a) nivelul producției din T 0 care situează firma la pragul minim de rentabilitate; b) numărul de muncitori care trebuie angajați în perioada T 1 -T 2 , dacă producția crește la 1200 de buc. de la o producție de 900 de buc. și o productivitate a muncii constantă, de 60 de buc./muncitor.",
        "barem": "1. a) - precizarea formulei utilizată pentru calcule 1 punct - câte 1 punct pentru completarea fiecăruia dintre cele trei spații libere din tabel, astfel: Salariul nominal 1500, Salariul real 20, 18 3x1p=3 puncte b) - precizarea formulei utilizată pentru calcul 1 punct - precizarea scăderii relative a salariului real în perioada T 0 -T 1 : 33% 3 puncte 2. - alegerea valorilor numerice cerute 4 puncte - calcularea explicită a modificării procentuale a costului fix mediu 4 puncte Notă: În situația în care candidatul scrie doar algoritmul de calcul fără a ajunge la un rezultat/rezultat corect se acordă 2 puncte din cele 4 puncte posibile. - precizarea sensului modificării: crește 2 puncte 3. - câte 4 puncte pentru scrierea algoritmului în vederea determinării fiecăruia dintre indicatorii ceruţi la subpunctele a) și b): algoritm complet în care se face precizarea semnificației notațiilor din formulele utilizate – 4p./ algoritm incomplet sau algoritm complet, dar fără a preciza semnificația notațiilor făcute – 2p. 2x4p=8 puncte - câte 2 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre indicatorii ceruţi la subpunctele a) și b), astfel: nivelul producției = 200 buc., numărul de muncitori care trebuie angajați în perioada T 1 -T 2 = 5 2x2p=4 puncte Notă: În situația în care candidatul nu obține valorile din barem din cauza unor erori de calcul se acordă 1 punct din cele 2 puncte posibile."
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeţi la fiecare dintre următoarele cerinţe:",
          "exercitiul_1": "Se dă următorul text: Cotarea la bursă permite societăţilor să apeleze în mod considerabil la economisire recurgând la creşteri de capital, plasate publicului. Astfel marile societăţi au mai multe zeci, chiar mai multe sute de mii de acţionari, iar unele depăşesc chiar milionul. Această situaţie – derularea de operațiuni pe piața secundară a capitalurilor – permite lansarea unor proiecte vaste de investiţii. a) Enumerați patru noțiuni economice din textul dat. b) Menționați câte o caracteristică pentru două dintre noțiunile enumerate.",
          "exercitiul_2": "Știind că modificările intervenite pe o anumită piață afectează și piețele corelate acesteia, precizați ce efect va avea creșterea numărului centralelor eoliene asupra ofertei de energie electrică și a prețului kilowatt –ului.",
          "exercitiul_3": "Transcrieți pe foaia de examen graficul de mai jos: a) Completați graficul marcând axele cantității și costurilor cu literele Q și C, știind că simbolurile CV și CT sunt asociate costurilor variabile și totale. b) Desenați, pe grafic, linia costului fix, pe care să o notați cu simbolul CF, precizând totodată nivelul cantității la care CF=CT."
        },
        "barem": {
          "exercitiul_1": "a) câte 1 punct pentru enumerarea oricăror patru noțiuni economice din textul dat 4x1p=4 puncte b) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni alese 2x3p=6 puncte",
          "exercitiul_2": "câte 4 puncte pentru precizarea efectelor cerute în condițiile date, astfel: oferta de energie electrică va crește, prețul kilowatt-ului va scădea 2x4p=8 puncte",
          "exercitiul_3": "a) câte 2 puncte pentru marcarea corectă pe grafic a fiecăruia dintre cele două elemente cerute 2x2p=4 puncte b) - desenarea pe grafic a liniei costului fix (linia trebuie să fie paralelă cu axa 0X și să pornească de pe axa 0Y, din același punct cu CT) 4 puncte - precizarea nivelului cantității, conform cerinței: 0 4 puncte"
        }
      }
    }
  },
  "2021": {
    "model": {
      "subiectul_1": {
        "subiect": {
          "exercitiul_A": {
            "enunt": "Pentru fiecare item scrieţi, pe foaia de examen, cifra corespunzătoare şi notaţi în dreptul ei litera răspunsului pe care îl apreciaţi ca fiind corect:",
            "subpunctul_1": "Dacă un bijutier șlefuiește un diamant și îl montează pe un inel pentru uzul personal, atunci bijuteria este: a. o marfă de calitate b. un bun inițial c. o lucrare de artă d. un bun economic",
            "subpunctul_2": "Piețele agroalimentare sunt piețe pe care se manifestă: a. o concurență perfectă c. un tip de oligopol omogen b. monopolul d. concurența monopolistică",
            "subpunctul_3": "Productivitatea muncii nu este influențată de: a. calificarea muncitorilor c. organizarea producției b. progresul tehnic implementat d. cheltuielile materiale directe",
            "subpunctul_4": "Diferența dintre dobânda încasată de bănci de la debitori și dobânda plătită de bănci celor ce își păstrează disponibilitățile bănești la ele este exprimată prin indicatorul economic: a. câștig bancar b. profit bancar c. dobândă activă d. dobândă pasivă",
            "subpunctul_5": "Amortizarea este expresia valorică a: a. capitalului tehnic consumat c. cheltuielilor cu capitalul circulant b. capitalului fix consumat d. cheltuielilor cu factorul muncă",
            "subpunctul_6": "În sens economic, proprietatea privată: a. implică exercitarea parţială a unor libertăți juridice b. este baza liberei inițiative în economia de piață c. constituie fundamentul economiei de comandă d. presupune drepturile de uzură, utilizare și uzufruct"
          },
          "exercitiul_B": {
            "enunt": "Pentru fiecare enunț scrieţi, pe foaia de examen, cifra corespunzătoare şi notaţi în dreptul ei litera A, dacă apreciaţi că enunţul este adevărat, sau F, dacă apreciaţi că enunţul este fals:",
            "subpunctul_1": "Utilitatea economică desemnează capacitatea unui bun de a satisface o anumită trebuintă.",
            "subpunctul_2": "Venitul cumpărătorilor este unul din factorii care influenţează cererea.",
            "subpunctul_3": "Activitatea de consum este considerată a fi raţională dacă sunt satisfăcute toate nevoile.",
            "subpunctul_4": "La bursa de mărfuri se tranzacţionează mărfuri neomogene.",
            "subpunctul_5": "În cazul unui bun cu cerere elastică, creşterea venitului obținut din vânzări este posibilă prin reducerea preţului unitar al bunului economic.",
            "subpunctul_6": "Diminuarea risipei înlătură caracterul limitat al resurselor."
          }
        },
        "barem": "A. câte 3 puncte pentru fiecare dintre cele 6 răspunsuri corecte, astfel: 1-d, 2-d, 3-d, 4-a, 5-b, 6-b 6x3p=18 puncte B. câte 2 puncte pentru fiecare dintre cele 6 răspunsuri corecte, astfel: 1-F, 2-A, 3-F, 4-F, 5-A, 6-F 6x2p=12 puncte"
      },
      "subiectul_2": {
        "subiect": "1. Transcrieţi, pe foaia de examen, tabelul de mai jos: Moment Preţ (u.m./buc.) Cantitate cerută (buc.) Cantitate oferită (buc.) 1 5 2 10 3 20 4 30 a) Completaţi coloanele “Cantitate cerută” şi “Cantitate oferită” din tabelul dat, utilizând valori fictive, astfel încât acestea să respecte corelaţia dintre preţ şi cantitatea cerută, respectiv, dintre preţ şi cantitatea oferită. b) Construiți graficul cererii și al ofertei pe baza datelor înscrise în tabel. c) Calculaţi coeficientul de elasticitate a cererii în funcţie de preț între momentele 1 și 4, precizând totodată formula pe baza căreia aţi realizat calculul. d) Precizați tipul de elasticitate a ofertei în funcție de preț, pentru un coeficient de 2,8. 2. Se cunosc următoarele informații privind activitatea unei firme în anul T 0 : costuri fixe medii de 100 u.m./buc., costuri variabile de 20.000 u.m., dintre acestea 12.000 u.m. fiind cheltuieli materiale, iar prețul cu care firma vinde fiecare produs este de 200 u.m./buc. a) Precizați: - nivelul cheltuielilor care s-ar putea modifica odată cu modificarea producției; - cuantumul cheltuielilor cu capitalul circulant, suportate anual de firmă. b) Determinați, scriind algoritmul folosit pentru efectuarea calculelor şi precizând semnificația notațiilor din formulele utilizate: - nivelul producției din T 0 care situează firma la pragul minim de rentabilitate; - numărul de muncitori care trebuie angajați în perioada T 1 -T 2 , dacă producția ar crește la 1200 de buc. de la o cantitate produsă inițial de 900 de buc. și o productivitate a muncii constantă, de 60 de buc./muncitor.",
        "barem": "1. a) câte 2 puncte pentru completarea fiecăreia dintre cele două coloane ale tabelului, conform cerinței 2x2p=4 puncte b) construirea graficului cerut: construirea corectă a graficului – 5p./ marcarea corectă doar a axelor graficului (preț și cantitate) – 2p. 5 puncte c) - precizarea formulei coeficientului de elasticitate a cererii în funcţie de preţ 4 puncte - calcularea coeficientului pentru situaţia cerută 2 puncte d) precizarea cerută: ofertă elastică 3 puncte 2. a) câte 3 puncte pentru precizarea fiecăruia dintre cei doi indicatori ceruți, astfel: - nivelul cheltuielilor care s-ar putea modifica odată cu modificarea producției este de 20.000 u.m.; - cuantumul cheltuielilor cu capitalul circulant, suportate anual de firmă este de 12.000 u.m. 2x3p=6 puncte b) - câte 5 puncte pentru scrierea algoritmului în vederea determinării fiecăruia dintre cei doi indicatori ceruți: algoritm complet în care se face precizarea semnificației notațiilor din formulele utilizate – 5p./ algoritm complet, dar fără a preciza semnificația notațiilor făcute – 4p./ precizarea corectă a tuturor formulelor de calcul, dar fără corelarea corectă a valorilor – 3p./ scrierea corectă doar a unor formule disparate, dar fără ca acestea să se constituie într-un algoritm de lucru – 2p. 2x5p=10 puncte - câte 3 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre cei doi indicatori ceruți, astfel: - nivelul producției este 200 buc.; - numărul de muncitori care trebuie angajați este 5 2x3p=6 puncte Notă: În situația în care candidatul nu obține valorile din barem din cauza unor erori de calcul se acordă 1 punct din cele 3 puncte posibile."
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeţi la fiecare dintre următoarele cerinţe:",
          "exercitiul_1": "a) Formulați ideea principală a următorului text: Cotarea la bursă permite societăţilor să apeleze în mod considerabil la economisire recurgând la creşteri de capital, plasate publicului. Astfel marile societăţi au mai multe zeci, chiar mai multe sute de mii de acţionari, iar unele depăşesc chiar milionul. Această situaţie – derularea de operațiuni pe piața secundară a capitalurilor – permite lansarea unor proiecte vaste de investiţii. b) Enumerați patru noțiuni economice din textul dat la subpunctul a). c) Menționați câte o caracteristică pentru două dintre noțiunile enumerate la subpunctul b).",
          "exercitiul_2": "Știind că modificările intervenite pe o anumită piață afectează și piețele corelate acesteia, precizați ce efect va avea creșterea numărului centralelor eoliene asupra cererii de energie electrică și a prețului kilowatt-ului."
        },
        "barem": {
          "exercitiul_1": "a) formularea ideii principale a textului 2 puncte b) câte 1 punct pentru enumerarea oricăror patru noțiuni economice din textul dat 4x1p=4 puncte c) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni 2x3p=6 puncte",
          "exercitiul_2": "câte 4 puncte pentru precizarea efectelor cerute în condițiile date, astfel: cererea de energie electrică va rămâne constantă, prețul kilowatt-ului va scădea 2x4p=8 puncte"
        }
      }
    },
    "sesiunea_de_toamna": {
      "subiectul_1": {
        "subiect": {
          "exercitiul_A": {
            "enunt": "Pentru fiecare item scrieţi, pe foaia de examen, cifra corespunzătoare şi notaţi în dreptul ei litera răspunsului pe care îl apreciaţi ca fiind corect:",
            "subpunctul_1": "Caracteristica dominantă a bunurilor economice este: a. raritatea b. standardizarea c. convertibilitatea d. omogenitatea",
            "subpunctul_2": "Profitul se calculează ca diferență între: a. valoarea vânzărilor și costul total b. dobânda activă și dobânda pasivă c. încasările totale și cheltuielile salariale d. cifra de afaceri și costul de desfacere",
            "subpunctul_3": "Atâta timp cât, la creșterea producției, costul mediu este mai mare decât costul marginal: a. costul pe unitatea de produs va crește, odată cu sporirea costului fix mediu b. costul unitar va rămâne constant, odată cu creșterea costului variabil mediu c. costul fix mediu va crește, odată cu fluctuația cantității d. costul total mediu va scădea, odată cu scăderea costului fix unitar",
            "subpunctul_4": "Coeficientul de elasticitate a cererii (unde Q este cantitatea cerută) în funcție de preț (P) se calculează conform formulei: a. +(ΔQ/ΔP) x (Q 0 /P 0 ) b. -(ΔQ/Q 0 ) x (ΔP/P 0 ) c. -(ΔQ/ΔP) x (P 0 /Q 0 ) d. +(ΔP/ΔQ) x (P 0 /Q 0 )",
            "subpunctul_5": "Resursele și nevoile au în comun faptul că sunt: a. limitate b. nelimitate c. tangibile d. dinamice",
            "subpunctul_6": "Situația în care consumatorul nu este încurajat să cumpere este dată de: a. creșterea volumului nevoilor c. creșterea veniturilor consumatorilor b. creșterea nivelului prețurilor d. creșterea calității bunurilor"
          },
          "exercitiul_B": {
            "enunt": "Pentru fiecare enunț scrieţi, pe foaia de examen, cifra corespunzătoare şi notaţi în dreptul ei litera A, dacă apreciaţi că enunţul este adevărat, sau F, dacă apreciaţi că enunţul este fals:",
            "subpunctul_1": "Aprecierea utilităţii economice are un caracter obiectiv.",
            "subpunctul_2": "Scăderea cantității oferite dintr-un bun economic este o consecință a reducerii prețului acelui bun.",
            "subpunctul_3": "Piața este locul de manifestare a concurenței.",
            "subpunctul_4": "Piața de monopol este cel mai răspândit tip de piață în economiile moderne.",
            "subpunctul_5": "Când utilitatea marginală este pozitivă, utilitatea totală crește cu o rată descrescătoare.",
            "subpunctul_6": "Pe piața cu concurență de oligopol se pot tranzacționa mărfuri omogene."
          }
        },
        "barem": "A. câte 3 puncte pentru fiecare dintre cele 6 răspunsuri corecte, astfel: 1-a, 2-a, 3-d, 4-c, 5-d, 6-b 6x3p=18 puncte B. câte 2 puncte pentru fiecare dintre cele 6 răspunsuri corecte, astfel: 1-F, 2-A, 3-A, 4-F, 5-A, 6-A 6x2p=12 puncte"
      },
      "subiectul_2": {
        "subiect": "1. Transcrieți pe foaia de examen tabelul de mai jos, unde Q reprezintă numărul de unită ț i intrate în consum, Umg este utilitatea marginală, iar UT este utilitatea totală: Q 1 2 3 4 Umg A 12 11 10 8 Umg B 11 10 8 6 UT A UT B a) Completați spațiile libere din tabelul dat, menționând totodată formula utilizată pentru calcule. b) Reprezentați, în același sistem de axe, utilitățile marginală și totală ale bunului A. c) Verificați explicit, prin examinarea încadrării în venitul cumpărătorului și îndeplinirea ecuației de echilibru a consumatorului, dacă programul de achiziții care maximizează utilitatea totală este de 1 unitate din bunul A și 4 unități din bunul B, știind că prețul bunului A este de 10 u.m., prețul bunului B este de 5 u.m., iar venitul disponibil este de 33 u.m. 2. La o bancă volumul depozitelor este egal cu cel al creditelor, fiind în valoare de 50 mil. u.m. Diferența dintre rata dobânzii încasate și rata dobânzii plătite este de 10%. Cheltuielile de funcționare ale băncii reprezintă 40% din câștigul bancar, iar profitul net al băncii este de 2,52 mil. u.m. a) Precizați: - cuantumul total al împrumuturilor acordate de bancă; - nivelul profitului admis al băncii. b) Ştiind că banca plăteşte statului un impozit pe profit de 0,48 mil. u.m., determinați, scriind algoritmul folosit pentru efectuarea calculelor şi precizând semnificația notațiilor din formulele utilizate: - câștigul băncii, - profitul brut obținut de bancă.",
        "barem": "1. a) - precizarea formulei utilizate pentru calcule 2 puncte - câte 1 punct pentru completarea valorilor pentru fiecare dintre cele două rânduri, astfel: UT A (12, 23, 33, 41); UT B (11, 21, 29, 35) 2x1p=2 puncte b) construirea graficului cerut (în același sistem de axe) 5 puncte c) verificarea explicită cerută: - examinarea încadrării în venitul cumpărătorului 4 puncte - îndeplinirea ecuației de echilibru a consumatorului 4 puncte - precizarea concluziei verificării făcute 1 punct 2. a) câte 3 puncte pentru precizarea fiecăruia dintre cei doi indicatori ceruți, astfel: - cuantumul total al împrumuturilor acordate de bancă este 50 mil. u.m.; - nivelul profitului admis al băncii este 2,52 mil. u.m. 2x3p=6 puncte b) - câte 5 puncte pentru scrierea algoritmului în vederea determinării fiecăruia dintre cei doi indicatori ceruți: algoritm complet în care se face precizarea semnificației notațiilor din formulele utilizate – 5p./ algoritm complet, dar fără a preciza semnificația notațiilor făcute – 4p./ precizarea corectă a tuturor formulelor de calcul, dar fără corelarea corectă a valorilor – 3p./ scrierea corectă doar a unor formule disparate, dar fără ca acestea să se constituie într-un algoritm de lucru – 2p. 2x5p=10 puncte - câte 3 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre cei doi indicatori ceruți, astfel: - câștigul băncii este 5 mil. u.m.; - profitul brut obținut de bancă este 3 mil. u.m. 2x3p=6 puncte Notă: În situația în care candidatul nu obține valorile din barem din cauza unor erori de calcul se acordă 1 punct din cele 3 puncte posibile."
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeţi la fiecare dintre următoarele cerinţe:",
          "exercitiul_1": "a) Formulați ideea principală a următorului text: Conform legislației în vigoare privind instituțiile de credit și adecvarea capitalului, instituția de credit este o entitate a cărei activitate constă în atragerea de depozite sau de alte fonduri rambursabile de la agenții economici și în acordarea de credite în cont propriu. Activitatea băncilor constă, deci, în asigurarea încheierii tranzacțiilor între purtătorii cererii de bani cu purtătorii ofertei de moneda disponibilă. b) Enumerați patru noțiuni economice din textul dat la subpunctul a). c) Menționați câte o caracteristică pentru două dintre noțiunile enumerate la subpunctul b).",
          "exercitiul_2": "Știind că modificările intervenite pe o anumită piață afectează și piețele corelate acesteia, precizați ce efect va avea creșterea salariilor actorilor asupra cererii de bilete la teatru și a prețului biletului la teatru."
        },
        "barem": {
          "exercitiul_1": "a) formularea ideii principale a textului 2 puncte b) câte 1 punct pentru enumerarea oricăror patru noțiuni economice din textul dat 4x1p=4 puncte c) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni 2x3p=6 puncte",
          "exercitiul_2": "câte 4 puncte pentru precizarea efectelor cerute în condițiile date, astfel: cererea de bilete la teatru rămâne constantă, prețul biletului la teatru va crește 2x4p=8 puncte"
        }
      }
    },
    "sesiunea_de_vara": {
      "subiectul_1": {
        "subiect": {
          "exercitiul_A": {
            "enunt": "Pentru fiecare item scrieţi, pe foaia de examen, cifra corespunzătoare şi notaţi în dreptul ei litera răspunsului pe care îl apreciaţi ca fiind corect:",
            "subpunctul_1": "Piața legumelor/fructelor pentru fabricile de conserve este o piață: a. de monopol b. cu concurență perfectă c. cu concurență monopolistică d. de oligopson",
            "subpunctul_2": "Dacă cererea nu se modifică și oferta scade, cantitatea vândută: a. se mărește sensibil b. rămâne constantă c. se diminuează d. fluctuează",
            "subpunctul_3": "Noțiunea utilitate economică se referă la: a. concurența dintre agenții economici c. uzura capitalului fix utilizat b. aprecierea subiectivă a produsului d. progresul factorilor de producție",
            "subpunctul_4": "Producătorii ar dori să își vândă produsele la prețuri cât mai mari, iar consumatorii să le cumpere la prețuri cât mai mici. Această situație este rezolvată în economia de piață prin: a. legislația referitoare la tehnologia de producție b. intervenția statului, prin planificare centralizată c. concurența dintre agenții economici d. politica economică național-protecționistă",
            "subpunctul_5": "Existența unui deficit bugetar la nivelul economiei impune următoarea măsură dictată de Banca Centrală pentru reglarea masei monetare: a. majorarea masei monetare b. diminuarea masei bănești în circulație c. reducerea ofertei de bani d. micșorarea câștigurilor băncilor comerciale",
            "subpunctul_6": "În situaţia unor elemente de capital fix a căror durată de utilizare este de doi ani, în primul an: a. valoarea capitalului circulant consumat este mai mică decât cea a capitalului circulant utilizat b. valoarea capitalului fix consumat este mai mică decât valoarea capitalului fix utilizat c. valoarea capitalului consumat este egală cu valoarea capitalului utilizat d. valoarea capitalului fix consumat este egală cu valoarea capitalului circulant folosit"
          },
          "exercitiul_B": {
            "enunt": "Pentru fiecare enunț scrieţi, pe foaia de examen, cifra corespunzătoare şi notaţi în dreptul ei litera A, dacă apreciaţi că enunţul este adevărat, sau F, dacă apreciaţi că enunţul este fals:",
            "subpunctul_1": "Este marfă un bun existent în cantităţi nelimitate.",
            "subpunctul_2": "Cererea poate fi elastică în funcţie de preţ şi de venit.",
            "subpunctul_3": "Piaţa este o noţiune strict geografică.",
            "subpunctul_4": "Deciziile de producţie ale ofertanţilor unui bun sunt influenţate exclusiv de nivelul preţului pieţei acelui bun.",
            "subpunctul_5": "Concurenţa se realizează numai între agenţii economici consumatori.",
            "subpunctul_6": "Pe piața cu concurență perfectă se tranzacţionează mărfuri omogene."
          }
        },
        "barem": "A. câte 3 puncte pentru fiecare dintre cele 6 răspunsuri corecte, astfel: 1-d, 2-c, 3-b, 4-c, 5-a, 6-b 6x3p=18 puncte B. câte 2 puncte pentru fiecare dintre cele 6 răspunsuri corecte, astfel: 1-F, 2-A, 3-F, 4-F, 5-F, 6-A 6x2p=12 puncte"
      },
      "subiectul_2": {
        "subiect": "1. Transcrieţi, pe foaia de examen, tabelul de mai jos, unde Q reprezintă producţia, P v este preţul de vânzare, CTM este costul total mediu, Pr u este profitul unitar, Pr este masa profitului, iar pr’ este rata profitului, calculată la încasări: Varianta Q (buc.) P v (u.m./buc.) CTM (u.m./buc.) Pr u (u.m./buc.) Pr (u.m.) pr’ (%) I 20 40 20 II 40 40 200 III 60 40 25 a) Completaţi tabelul dat, menționând totodată formulele utilizate pentru calcule. b) Precizați, pe baza datelor din tabel, care este varianta aleasă de producătorul rațional. 2. Se cunosc următoarele date privind activitatea unei firme în T 0 : nivelul producției este de 20.000 de unități, iar productivitatea medie a muncii este de 50 de unități. În T 1 , pentru a menține constantă cantitatea produsă, s-au scos din funcțiune 5 utilaje, această scădere a unităților de capital fiind compensată cu numărul corespunzător de lucrători, rata marginală de substituție fiind de 20 de lucrători pentru un utilaj. a) Precizați: - numărul de unități din factorul de producție muncă necesar pentru înlocuirea unei unități din factorul de producție capital; - cantitatea de bunuri pe care o produce firma în cei doi ani de activitate. b) Determinați, scriind algoritmul folosit pentru efectuarea calculelor şi precizând semnificația notațiilor din formulele utilizate: - numărul de lucrători existenți în T 1 ; - scăderea procentuală a productivității medii a muncii în T 1 față de T 0 .",
        "barem": "1. a) - câte 2 puncte pentru menționarea fiecăreia dintre cele trei formule utilizate: Pv = CTM + Pr u ; Pr = Pr u x Q; pr’ = (Pr u /Pv) x 100 3x2p=6 puncte Notă: Se punctează menționarea oricărei alte formule similare celor precizate mai sus. - câte 1 punct pentru completarea fiecăreia dintre cele nouă spații libere ale tabelului, astfel: CTM (35, 30); Pr u (20, 5, 10); Pr (400, 600); pr’ (50%, 12,5%) 9x1p=9 puncte b) precizarea variantei alese de producătorul rațional: varianta I 3 puncte 2. a) câte 3 puncte pentru precizarea fiecăruia dintre cei doi indicatori ceruți, astfel: - numărul de unități din factorul de producție muncă necesar pentru înlocuirea unei unități din factorul de producție capital este de 20; - cantitatea de bunuri pe care o produce firma în cei doi ani de activitate este de 40.000 de unități 2x3p=6 puncte b) - câte 5 puncte pentru scrierea algoritmului în vederea determinării fiecăruia dintre cei doi indicatori ceruți: algoritm complet în care se face precizarea semnificației notațiilor din formulele utilizate – 5p./ algoritm complet, dar fără a preciza semnificația notațiilor făcute – 4p./ precizarea corectă a tuturor formulelor de calcul, dar fără corelarea corectă a valorilor – 3p./ scrierea corectă doar a unor formule disparate, dar fără ca acestea să se constituie într-un algoritm de lucru – 2p. 2x5p=10 puncte - câte 3 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre cei doi indicatori ceruți, astfel: - numărul de lucrători existenți în T 1 este 500; - scăderea procentuală a productivității medii a muncii în T 1 față de T 0 este 20% 2x3p=6 puncte Notă: În situația în care candidatul nu obține valorile din barem din cauza unor erori de calcul se acordă 1 punct din cele 3 puncte posibile."
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeţi la fiecare dintre următoarele cerinţe:",
          "exercitiul_1": "a) Formulați ideea principală a următorului text: Banca X a revizuit prognozele pentru principalii indicatori din sfera monetară – creșterile generalizate de prețuri, ratele dobânzilor și fluctuațiile cursului de schimb leu/euro, întrucât instituția financiară se așteaptă și la un avans al cheltuielilor sale de funcționare, al costurilor de finanțare suportate de agenții economici beneficiari și, de asemenea, la creșteri ale prețului pe piața schimburilor valutare. b) Enumerați patru noțiuni economice din textul dat la subpunctul a). c) Menționați câte o caracteristică pentru două dintre noțiunile enumerate la subpunctul b).",
          "exercitiul_2": "Știind că modificările intervenite pe o anumită piață afectează și piețele corelate acesteia, precizați ce efect va avea creșterea costurilor pentru producția de carburant asupra ofertei de carburant și a prețului carburantului."
        },
        "barem": {
          "exercitiul_1": "a) formularea ideii principale a textului 2 puncte b) câte 1 punct pentru enumerarea oricăror patru noțiuni economice din textul dat 4x1p=4 puncte c) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni 2x3p=6 puncte",
          "exercitiul_2": "câte 4 puncte pentru precizarea efectelor cerute în condițiile date, astfel: oferta de carburant va scădea și prețul carburantului va crește 2x4p=8 puncte"
        }
      }
    },
    "simulare": {
      "subiectul_1": {
        "subiect": {
          "exercitiul_A": {
            "enunt": "Pentru fiecare item scrieţi, pe foaia de examen, cifra corespunzătoare şi notaţi în dreptul ei litera răspunsului pe care îl apreciaţi ca fiind corect:",
            "subpunctul_1": "Pe termen scurt, dacă volumul producţiei creşte, atunci, în mod necesar: a. costul fix mediu va creşte b. costul variabil va scădea c. costul total va creşte d. costul fix va scădea",
            "subpunctul_2": "Dacă, în urma suplimentării consumului unui bun cu o unitate, utilitatea totală rămâne constantă, atunci utilitatea marginală a respectivei unități: a. a crescut b. este negativă c. este constantă d. este zero",
            "subpunctul_3": "Dacă nevoile cresc şi se diversifică mai rapid decât posibilităţile de satisfacere a lor, atunci: a. se impune alocarea mai raţională a resurselor b. statul produce bunurile de consum cu mari sacrificii c. nevoile tind să se limiteze, iar resursele să se epuizeze d. dezvoltarea economiei trebuie să asigure satisfacerea tuturor trebuinţelor",
            "subpunctul_4": "Vânzarea de mărfuri exclusiv diferenţiate sortimental de către un număr mare de producători este una dintre caracteristicile pieţei cu concurenţă: a. perfectă b. incorectă c. de oligopol d. monopolistică",
            "subpunctul_5": "Înstrăinarea totală a drepturilor ce revin proprietarului nu are loc prin: a. donaţie b. vânzare c. moştenire d. închiriere",
            "subpunctul_6": "Unul dintre scopurile pe care le vizează banca centrală atunci când decide majorarea cotei de rezervă obligatorie a băncilor este: a. sporirea cererii de muncă b. reducerea masei monetare c. creşterea ofertei de credite d. scăderea cheltuielilor bancare"
          },
          "exercitiul_B": {
            "enunt": "Pentru fiecare enunț scrieţi, pe foaia de examen, cifra corespunzătoare şi notaţi în dreptul ei litera A, dacă apreciaţi că enunţul este adevărat, sau F, dacă apreciaţi că enunţul este fals:",
            "subpunctul_1": "Rata amortizării este invers proporțională cu timpul de amortizare și direct proporțională cu amortizarea anuală.",
            "subpunctul_2": "Acordarea de credite bănești reprezintă una dintre cauzele ce determină reducerea masei monetare.",
            "subpunctul_3": "Un preț superior prețului de echilibru determină pe piață un exces de cerere și un deficit de ofertă.",
            "subpunctul_4": "În cazul bunurilor inferioare, dacă venitul consumatorilor crește, atunci cantitatea cerută scade.",
            "subpunctul_5": "Administrațiile publice produc servicii nemarfare pentru populație și distribuie veniturile posesorilor de factori de producție.",
            "subpunctul_6": "Productivitatea medie a capitalului se poate aprecia doar în unități fizice de măsură."
          }
        },
        "barem": "A. câte 3 puncte pentru fiecare dintre cele 6 răspunsuri corecte, astfel: 1-c, 2-d, 3-a, 4-d, 5-d, 6-b 6x3p=18 puncte B. câte 2 puncte pentru fiecare dintre cele 6 răspunsuri corecte, astfel: 1-A, 2-F, 3-F, 4-A, 5-F, 6-F 6x2p=12 puncte"
      },
      "subiectul_2": {
        "subiect": "1. Transcrieţi pe foaia de examen tabelul de mai jos: Alternativa Producția (buc.) Costul fix (u.m.) Costul variabil (u.m.) Costul total (u.m.) Venitul (u.m.) Profitul (u.m.) W 0 1000 X 100 1000 4000 4000 Y 200 1000 4500 500 Z 300 1000 6000 7200 a) Completați coloanele tabelului dat, precizând totodată formulele pe baza cărora aţi realizat calculele. b) Reprezentați, în același sistem de axe, costul fix și costul total, în funcție de cantitatea produsă. c) Precizați alternativa care asigură atingerea pragului minim de rentabilitate a firmei, pornind de la datele din tabel, menționând totodată care este condiția acestui prag. 2. La nivelul unei bănci, câştigul bancar este cu 300% mai mare decât cheltuielile ei administrative. Suma primită în depozit şi acordată sub formă de împrumut este de 200 mil. u.m. Diferenţa dintre rata dobânzii încasată şi rata dobânzii plătită de către bancă este de  procentuale. a) Precizați: - volumul creditelor în u.m.; - care dintre cele două rate ale dobânzii este mai mare. b) Determinați, scriind algoritmul folosit pentru efectuarea calculelor şi precizând semnificația notațiilor din formulele utilizate: - câstigul băncii; - profitul bancar.",
        "barem": "1. a) - câte 2 puncte pentru precizarea formulelor costului total, venitului și profitului, pe baza cărora au fost realizate calculele 3x2p=6 puncte - câte 1 punct pentru completarea fiecăreia dintre cele patru coloane ale tabelului în spațiile libere, astfel: “costul variabil” 0 și 3000; “costul total” 1000, 5500 și 7000; “venitul” 0 și 6000; “profitul” -1000, 0 și 200 4x1p=4 puncte b) construirea graficului cerut (în același sistem de axe) 5 puncte c) - menționarea condiției pragului minim de rentabilitate: venitul este egal cu costul total sau profitul este zero 2 puncte - precizarea alternativei care asigură atingerea pragului minim de rentabilitate a firmei, pornind de la datele din tabel: X 1 punct 2. a) câte 3 puncte pentru precizarea fiecăruia dintre cei doi indicatori ceruți, astfel: - volumul creditelor este de 200 mil. u.m.; - rata dobânzii încasate este mai mare 2x3p=6 puncte b) - câte 5 puncte pentru scrierea algoritmului în vederea determinării fiecăruia dintre cei doi indicatori ceruți: algoritm complet în care se face precizarea semnificației notațiilor din formulele utilizate – 5p./ algoritm complet, dar fără a preciza semnificația notațiilor făcute – 4p./ precizarea corectă a tuturor formulelor de calcul, dar fără corelarea corectă a valorilor – 3p./ scrierea corectă doar a unor formule disparate, dar fără ca acestea să se constituie într-un algoritm de lucru – 2p. 2x5p=10 puncte - câte 3 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre cei doi indicatori ceruți, astfel: - câstigul băncii = 10 mil. u.m.; - profitul bancar = 7,5 mil. u.m. 2x3p=6 puncte Notă: În situația în care candidatul nu obține valorile din barem din cauza unor erori de calcul se acordă 1 punct din cele 3 puncte posibile."
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeţi la fiecare dintre următoarele cerinţe:",
          "exercitiul_1": "a) Formulați ideea principală a următorului text: Servind sistemului planificat, administraţia de stat este o cauză a inegalității în distribuirea venitului, a repartizării deficitare a resurselor, a degradării mediului. Orice corectiv adus relației dintre sistemul economiei planificate și sistemul pieței trebuie să rezolve modul în care se formează prețurile, nivelul la care se stabilesc salariile și legitimitatea impunerii dobânzii de referință. b) Enumerați patru noțiuni economice din textul dat la subpunctul a). c) Menționați câte o caracteristică pentru două dintre noțiunile enumerate la subpunctul b).",
          "exercitiul_2": "Știind că modificările intervenite pe o anumită piață afectează și piețele corelate acesteia, precizați ce efect va avea creșterea prețului lemnului asupra ofertei de mobilă și asupra prețului mobilei."
        },
        "barem": {
          "exercitiul_1": "a) formularea ideii principale a textului 2 puncte b) câte 1 punct pentru enumerarea oricăror patru noțiuni economice din textul dat 4x1p=4 puncte c) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni 2x3p=6 puncte",
          "exercitiul_2": "câte 4 puncte pentru precizarea fiecăruia dintre cele două efecte cerute, astfel: oferta de mobilă va scădea, prețul mobilei va crește 2x4p=8 puncte"
        }
      }
    }
  },
  "2022": {
    "model": {
      "subiectul_1": {
        "subiect": {
          "exercitiul_A": {
            "enunt": "Scrieţi pe foaia de examen litera corespunzătoare răspunsului corect, pentru fiecare dintre enunțurile de mai jos. Este corectă o singură variantă de răspuns.",
            "subpunctul_1": "Pe piaţa unui bun, când oferta crește şi cererea rămâne constantă: a. preţul de echilibru scade şi cantitatea de echilibru creşte b. cantitatea de echilibru fluctuează, iar preţul de echilibru nu este influenţat c. preţul de echilibru şi cantitatea de echilibru scad, deopotrivă d. evoluţia cantităţii de echilibru nu se poate determina, iar preţul de echilibru creşte",
            "subpunctul_2": "Producţia de servicii se realizează prin: a. cheltuirea venitului pentru consum b. utilizarea factorilor de producţie c. consumarea de satisfactori d. alegeri raţionale ale consumatorilor",
            "subpunctul_3": "Costurile variabile sunt acele costuri care: a. nu se modifică în raport cu cantitatea produsă b. rămân nemodificate pe termen lung c. sunt egale cu zero, dacă producția este zero d. rămân nemodificate pe termen scurt",
            "subpunctul_4": "Într-o firmă care are un cost de 80% din încasări, rata profitului, calculată la cifra de afaceri prin raportul dintre masa profitului și volumul încasărilor, este de: a. 10% b. 15% c. 20% d. 25%",
            "subpunctul_5": "Creşterea nivelului productivităţii muncii influenţează direct proporţional: a. nivelul salariilor b. nivelul dobânzii c. nivelul rentei funciare d. nivelul costului unitar",
            "subpunctul_6": "Dacă viteza de rotaţie a banilor creşte mai rapid decât masa monetară în circulaţie, atunci valoarea tranzacţiilor: a. scade mai mult decât viteza de rotație a banilor b. este egală cu volumul bunurilor economice de pe piaţă c. este invers proporţională cu valoarea banilor d. creşte mai mult decât viteza de rotație a banilor"
          },
          "exercitiul_B": {
            "enunt": "Pentru fiecare enunț scrieţi, pe foaia de examen, cifra corespunzătoare şi notaţi în dreptul ei litera A, dacă apreciaţi că enunţul este adevărat, sau F, dacă apreciaţi că enunţul este fals:",
            "subpunctul_1": "Obiectivele prioritare ale producătorului sunt minimizarea profitului şi dezvoltarea (creşterea) firmei.",
            "subpunctul_2": "Mărimea profitului însuşit de către întreprinzător se află în relaţie directă cu numărul de rotații ale capitalului.",
            "subpunctul_3": "Cheltuielile cu salariile personalului angajat în secţiile de fabricaţie sunt incluse în costurile variabile.",
            "subpunctul_4": "Atunci când profitul net obţinut de către o firmă este mai mare decât profitul brut, activitatea firmei este ineficientă.",
            "subpunctul_5": "Fundamentală pentru activitatea economică este corelaţia dintre nevoi şi cerere.",
            "subpunctul_6": "În situația în care costul fix mediu este de 1000 u.m./buc., iar costul variabil mediu este de 2000 u.m./buc., atunci costul unitar este de 3000 u.m./buc."
          }
        },
        "barem": "A. câte 3 puncte pentru fiecare dintre cele 6 răspunsuri corecte, astfel: 1- a; 2- b; 3- c; 4- c; 5- a; 6- d 6x3p=18 puncte B. câte 2 puncte pentru fiecare dintre cele 6 răspunsuri corecte, astfel: 1-F, 2-A, 3-A, 4-F, 5-F, 6-A 6x2p=12 puncte"
      },
      "subiectul_2": {
        "subiect": "1. Transcrieţi pe foaia de examen tabelul de mai jos: Preţ (u.m./buc.) Cantitate cerută (buc.) Situaţia A Cantitate oferită (buc.) Cantitate cerută (buc.) Situaţia B 10 10 20 20 30 30 a) Completaţi coloanele tabelului dat cu valori numerice fictive, ştiind că acestea trebuie să reflecte relația dintre prețul și cantitatea cerută dintr-un bun, iar Situația B este caracterizată de creșterea intensității nevoilor consumatorilor pentru acel bun. b) Reprezentați, în același sistem de axe, cererea şi oferta din situația A, pe baza datelor completate în tabel, notând totodată pe grafic nivelul preţului de echilibru și al cantității de echilibru. c) Calculaţi coeficientul de elasticitate a ofertei în funcție de preț pentru situaţia în care preţul ar creşte de la 30 la 60 u.m./buc., iar cantitatea oferită pe piaţă ar ajunge la 90 buc., precizând totodată formula utilizată pentru realizarea calculului și tipul de elasticitate corespunzător valorii coeficientului pe care l-ați determinat. 2. La o bancă s-au mobilizat economiile populației în valoare de 40 mil u.m., pe o perioadă de un an, cu o rată a dobânzii de 20%, iar volumul creditelor acordate de bancă, în aceeași perioadă, au fost de 36 mil. u.m. la o rată a dobânzii de 30%. Costurile băncii au fost de 800.000 u.m., iar impozitul plătit statului a fost de 25%. a) Precizați: - volumul depozitelor; - rata dobânzii pasive. b) Determinați, scriind algoritmul folosit pentru efectuarea calculelor şi precizând semnificația notațiilor din formulele utilizate: - profitul net al băncii; - cota obligatorie de rezervă a băncii.",
        "barem": "1. a) câte 2 puncte pentru completarea fiecăreia dintre cele două coloane ale tabelului, conform cerinței 2x2p=4 puncte b) - construirea graficului cerut (în același sistem de axe) 5 puncte - câte 2 puncte pentru notarea pe grafic a fiecăruia dintre cele două elemente cerute 2x2p=4 puncte c) - precizarea formulei coeficientului de elasticitate a ofertei în funcţie de preţ 2 puncte - calcularea coeficientului pentru situaţia cerută și obținerea rezultatului (2) 1 punct - precizarea tipului de elasticitate corespunzător valorii coeficientului determinat: ofertă elastică 2 puncte 2. a) câte 3 puncte pentru precizarea fiecăruia dintre cei doi indicatori ceruți, astfel: - volumul depozitelor: 40 mil. u.m.; - rata dobânzii pasive: 20% 2x3p=6 puncte b) - câte 5 puncte pentru scrierea algoritmului în vederea determinării fiecăruia dintre cei doi indicatori ceruți: algoritm complet în care se face precizarea semnificației notațiilor din formulele utilizate – 5p./ algoritm complet, dar fără a preciza semnificația notațiilor făcute – 4p./ precizarea corectă a tuturor formulelor de calcul, dar fără corelarea corectă a valorilor – 3p./ scrierea corectă doar a unor formule disparate, dar fără ca acestea să se constituie într-un algoritm de lucru – 2p. 2x5p=10 puncte - câte 3 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre cei doi indicatori ceruți, astfel: - profitul net al băncii = 1.500.000 u.m.; - cota obligatorie de rezervă a băncii = 10% 2x3p=6 puncte Notă: În situația în care candidatul nu obține valorile din barem din cauza unor erori de calcul se acordă 1 punct din cele 3 puncte posibile."
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeţi la fiecare dintre următoarele cerinţe:",
          "exercitiul_1": "Se dă următorul text: Întreprinzătorii încep afaceri, lansează noi produse și servicii însă nu sunt întotdeauna atrași de rolul de manager, de coordonator al resurselor necesare producerii bunurilor și serviciilor. a) Formulați ideea principală a textului. b) Enumerați patru noțiuni economice din textul dat. c) Menționați câte o caracteristică pentru două dintre noțiunile enumerate la subpunctul b).",
          "exercitiul_2": "Știind că modificările intervenite pe o anumită piață afectează și piețele corelate acesteia, precizați ce efect va avea reducerea ofertei de lapte (ca materie primă), asupra cererii de prăjituri și a prețului kilogramului de prăjituri."
        },
        "barem": {
          "exercitiul_1": "a) formularea ideii principale a textului 2 puncte b) câte 1 punct pentru enumerarea oricăror patru noțiuni economice din textul dat 4x1p=4 puncte c) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni 2x3p=6 puncte",
          "exercitiul_2": "câte 4 puncte pentru precizarea efectelor cerute în condițiile date, astfel: cererea de prăjituri rămâne constantă, prețul kilogramului de prăjituri va crește 2x4p=8 puncte"
        }
      }
    },
    "sesiunea_de_toamna": {
      "subiectul_1": {
        "subiect": {
          "exercitiul_A": {
            "enunt": "Scrieţi pe foaia de examen litera corespunzătoare răspunsului corect, pentru fiecare dintre enunțurile de mai jos. Este corectă o singură variantă de răspuns.",
            "subpunctul_1": "Unul dintre factorii care conduc la creșterea productivității este: a. utilizarea la scară redusă a automatizării în producție b. reducerea salariilor personalului de conducere c. creșterea investițiilor în bunuri de capital d. creșterea exigențelor privind protecția mediului",
            "subpunctul_2": "Pe piața monetară, rata dobânzii la echilibru se formează atunci când: a. cererea de bunuri economice este egală cu oferta de bunuri economice b. oferta de bani este egală cu cererea de mărfuri c. cererea de factori de producție este egală cu oferta de factori de producție d. oferta de credite este egală cu cererea de credite",
            "subpunctul_3": "Ansamblul bunurilor produse prin muncă și folosite cu scopul producerii altor bunuri destinate vânzării se exprimă prin indicatorul economic: a. capital financiar b. capital circulant c. capital fix d. capital tehnic",
            "subpunctul_4": "Dacă M este masa monetară, P nivelul prețurilor, Y volumul bunurilor de pe piață, v viteza de rotație a banilor, atunci: a. Mv=PY b. P=(Yv)/M c. MP=vY d. Y=P/(Mv)",
            "subpunctul_5": "În situaţia în care o bancă naţională decide reducerea rezervelor minime obligatorii pentru băncile comerciale, este de aşteptat să aibă loc: a. diminuarea capitalului tehnic b. scăderea ratei dobânzii c. scumpirea creditului d. reducerea investiţiilor",
            "subpunctul_6": "Pragul minim de rentabilitate al firmei: a. presupune existența unui nivel minim al profitului b. se îndeplinește în cazul egalității dintre nivelul costului total și cel al costului unitar c. se realizează numai în situația în care prețul unitar este mai mic decât costul mediu d. semnifică egalitatea cifrei de afaceri cu costul total"
          },
          "exercitiul_B": {
            "enunt": "Pentru fiecare enunț scrieţi, pe foaia de examen, cifra corespunzătoare şi notaţi în dreptul ei litera A, dacă apreciaţi că enunţul este adevărat, sau F, dacă apreciaţi că enunţul este fals:",
            "subpunctul_1": "Resursele economice şi nevoile umane sunt nelimitate.",
            "subpunctul_2": "Concurenţa pe piaţa monopolistică se realizează exclusiv prin preţ.",
            "subpunctul_3": "Coeficientul de elasticitate a ofertei la preţ reflectă sensibilitatea ofertei la modificarea preţului.",
            "subpunctul_4": "Noţiunea economică de cerere este sinonimă cu noţiunea de cantitate cerută.",
            "subpunctul_5": "Piața reprezintă toată gama de acțiuni prin care cumpărătorii și vânzătorii intră în contact și schimbă bunuri și servicii, indiferent de locul și modalitatea de realizare a schimbului.",
            "subpunctul_6": "În cazul bunurilor normale, la un nivel dat al prețurilor, creșterea veniturilor cumpărătorilor conduce la scăderea cererii."
          }
        },
        "barem": "A. câte 3 puncte pentru fiecare dintre cele 6 răspunsuri corecte, astfel: 1-c, 2-d, 3-d, 4-a, 5-b, 6-d 6x3p=18 puncte B. câte 2 puncte pentru fiecare dintre cele 6 răspunsuri corecte, astfel: 1-F, 2-F, 3-A, 4-F, 5-A, 6-F 6x2p=12 puncte"
      },
      "subiectul_2": {
        "subiect": "1. Transcrieți pe foaia de examen tabelul de mai jos, unde Q reprezintă numărul de unități consumate, iar UT și Umg sunt simbolurile pentru utilitățile totală și marginală: Q UT Umg I 20 X II 30 10 III Y 8 IV 44 6 V 44 0 a) Precizați valorile X și Y din tabel, menționând totodată formula de calcul a utilității totale, respectiv, a utilității marginale. b) Reprezentați, în același sistem de axe, utilitățile marginală și totală. c) Precizați situația economică în care utilitatea totală se maximizează, menționând totodată numărul de unități consumate ce corespunde respectivei situații. 2. Productivitatea medie a capitalului crește în T 1 cu 6/10 față de cea din T 0 , dar producția cu doar 20%, de la 100 de unități. În T 2 , la 2 unități de capital, productivitatea medie a capitalului ajunge la 100 unități/utilaj, fiind egală cu productivitatea marginală a capitalului. a) Precizați: - modificarea procentuală a productivității medii a capitalului în T 1 față de T 0 ; - valoarea indicatorului ce exprimă sporul de producție obținut în intervalul T 1 -T 2 prin creșterea cu o unitate a factorului capital. b) Determinați, scriind algoritmul folosit pentru efectuarea calculelor şi precizând semnificația notațiilor din formulele utilizate: - scăderea procentuală a numărului de utilaje care participă la realizarea producției, în T 1 față de T 0 ; - sporul absolut al cantității produse în T 2 față de T 1 .",
        "barem": "1. a) - câte 2 puncte pentru menționarea fiecăreia dintre cele două formule de calcul cerute 2x2p=4 puncte - câte 2 puncte pentru precizarea fiecăreia dintre cele două valori cerute, astfel: X=20, Y=38 2x2p=4 puncte b) construirea graficului cerut (în același sistem de axe) 5 puncte c) - precizarea oricărei situații economice care respectă cerința (de exemplu, atingerea punctului de saturație) 3 puncte - menționarea numărului de unități consumate ce corespunde situației precizate: a V-a unitate consumată 2 puncte 2. a) câte 3 puncte pentru precizarea fiecăruia dintre cei doi indicatori ceruți, astfel: - modificarea procentuală a productivității medii a capitalului în T 1 față de T 0 este de 60%; - valoarea indicatorului ce exprimă sporul de producție obținut în intervalul T 1 -T 2 prin creșterea cu o unitate a factorului capital este de 100 unități/utilaj 2x3p=6 puncte b) - câte 5 puncte pentru scrierea algoritmului în vederea determinării fiecăruia dintre cei doi indicatori ceruți: algoritm complet în care se face precizarea semnificației notațiilor din formulele utilizate – 5p./ algoritm complet, dar fără a preciza semnificația notațiilor făcute – 4p./ precizarea corectă a tuturor formulelor de calcul, dar fără corelarea corectă a valorilor – 3p./ scrierea corectă doar a unor formule disparate, dar fără ca acestea să se constituie într-un algoritm de lucru – 2p. 2x5p=10 puncte - câte 3 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre cei doi indicatori ceruți, astfel: - scăderea procentuală a numărului de utilaje care participă la realizarea producției, în T 1 față de T 0 este de 25%; - sporul absolut al cantității produse în T 2 față de T 1 este de 80 de unități 2x3p=6 puncte Notă: În situația în care candidatul nu obține valorile din barem din cauza unor erori de calcul se acordă 1 punct din cele 3 puncte posibile."
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeţi la fiecare dintre următoarele cerinţe:",
          "exercitiul_1": "Se dă următorul text: Depozitele la termen – așa-zisele depozite clasice sau standard – pot fi constituite pe termene fixe, cu scadență lunară sau pentru un multiplu de luni întregi. Dobânda este acordată la scadență și poate fi fixă sau variabilă pe perioada de viață a depozitului. Agentul economic poate opta pentru capitalizarea dobânzii, adică dobânda să fie adăugată la suma din depozit, urmând ca pentru perioada următoare să primească dobândă pentru suma cumulată astfel, calculată cu formula dobânzii compuse. a) Formulați ideea principală a textului. b) Enumerați patru noțiuni economice din textul dat. c) Menționați câte o caracteristică pentru două dintre noțiunile enumerate la subpunctul b).",
          "exercitiul_2": "Știind că modificările intervenite pe o anumită piață afectează și piețele corelate acesteia, precizați ce efect va avea scăderea ofertei de făină (materie primă pentru pizza) asupra cererii de pizza și a prețului unei pizza."
        },
        "barem": {
          "exercitiul_1": "a) formularea ideii principale a textului 2 puncte b) câte 1 punct pentru enumerarea oricăror patru noțiuni economice din textul dat 4x1p=4 puncte c) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni 2x3p=6 puncte",
          "exercitiul_2": "câte 4 puncte pentru precizarea efectelor cerute în condițiile date, astfel: cererea de pizza rămâne constantă, prețul unei pizza va crește 2x4p=8 puncte"
        }
      }
    },
    "sesiunea_de_vara": {
      "subiectul_1": {
        "subiect": {
          "exercitiul_A": {
            "enunt": "Scrieţi pe foaia de examen litera corespunzătoare răspunsului corect, pentru fiecare dintre enunțurile de mai jos. Este corectă o singură variantă de răspuns.",
            "subpunctul_1": "Faptul că resursele sunt limitate presupune: a. constanța sistemului resurselor economice b. scăderea permanentă a bunurilor pentru producție c. insuficiența resurselor în raport cu nevoile d. imposibilitatea aprecierii tendinței de evoluție a resurselor",
            "subpunctul_2": "Prețul de echilibru care se formează pe o piață specializată: a. este prețul la care deficitul de cerere devine egal cu deficitul de ofertă b. este superior prețului la care se înregistrează exces de ofertă c. este prețul la care excesul de cerere devine egal cu excesul de ofertă d. este superior prețului la care se înregistrează exces de cerere",
            "subpunctul_3": "Dacă utilitatea totală a primelor cinci doze consumate dintr-un bun este 60, utilitatea marginală a celei de-a șasea doze consumate este: a. mai mică de 60 unități de satisfacție b. mai mare de 60 unități de satisfacție c. egală cu 60 unități de satisfacție d. în zona negativă a unității de satisfacție",
            "subpunctul_4": "Dacă substituția factorilor de producție este eficientă, atunci rata marginală de substituție va fi un raport: a. pozitiv și supraunitar c. negativ și supraunitar b. pozitiv și unitar d. pozitiv și subunitar",
            "subpunctul_5": "Dacă în T 1 față de T 0 producția crește cu 25%, iar consumul factorului muncă este de 1,25 ori mai mare, atunci randamentul factorului de producție muncă este: a. zero b. descrescător c. crescător d. constant",
            "subpunctul_6": "Tipul de piață în cadrul căreia există numeroși producători agricoli de sfeclă de zahăr și puține fabrici care să achiziționeze această materie primă pentru a produce zahăr, este specific: a. concurenței monopolistice c. concurenței de monopol b. concurenței de oligopson d. concurenței de oligopol"
          },
          "exercitiul_B": {
            "enunt": "Pentru fiecare enunț scrieţi, pe foaia de examen, cifra corespunzătoare şi notaţi în dreptul ei litera A, dacă apreciaţi că enunţul este adevărat, sau F, dacă apreciaţi că enunţul este fals:",
            "subpunctul_1": "Subiectul proprietății este criteriul în funcție de care se stabilesc formele de proprietate.",
            "subpunctul_2": "Costul de oportunitate reprezintă cea mai bună alternativă sacrificată în activitatea de satisfacere a unor nevoi nelimitate cu resurse limitate.",
            "subpunctul_3": "Dacă productivitatea marginală a unui factor de producție este mai mare decât productivitatea sa medie, atunci productivitatea medie scade.",
            "subpunctul_4": "Dacă producția crește mai rapid decât costul variabil, atunci costul fix mediu scade.",
            "subpunctul_5": "Dacă cifra de afaceri este constantă, iar costul de producție crește, atunci mărimea profitului obținut de producător scade.",
            "subpunctul_6": "Este posibil ca supraprofitul obținut de o firmă oarecare să fie valoric inferior profitului normal, iar activitatea firmei respective să fie rentabilă."
          }
        },
        "barem": "A. câte 3 puncte pentru fiecare dintre cele 6 răspunsuri corecte, astfel: 1-c, 2-d, 3-a, 4-d, 5-d, 6-b 6x3p=18 puncte B. câte 2 puncte pentru fiecare dintre cele 6 răspunsuri corecte, astfel: 1-A, 2-A, 3-F, 4-A, 5-A, 6-A 6x2p=12 puncte"
      },
      "subiectul_2": {
        "subiect": "1. Transcrieţi pe foaia de examen tabelul de mai jos: Luna Modificarea absolută a producției (buc.) Modificarea absolută a numărului de utilaje (nr. utilaje) Productivitatea marginală a capitalului fix (buc./utilaj) martie 100 20 aprilie 200 4 mai 90 3 iunie 300 150 a) Completați spațiile libere din tabelului dat, precizând totodată formula pe baza căreia ați realizat calculul. b) Calculați, pentru luna mai, productivitatea marginală a capitalului fix, exprimată în unități monetare, știind că prețul unei bucăți produse este de 20 u.m. 2. Un credit de 100 mld. u.m. se acordă pe 4 ani, cu o rată anuală a dobânzii de 20%. Creditul se rambursează în patru tranșe anuale egale, iar plata dobânzii se face anual. a) Precizați: - prețul (în u.m.) plătit pentru a dispune de 100 u.m. acordate sub formă de împrumut pe o perioadă de un an; - suma din credit restituită în cel de-al treilea an. b) Determinați, scriind algoritmul folosit pentru efectuarea calculelor şi precizând semnificația notațiilor din formulele utilizate: 1) dobânda aferentă celui de-al treilea an de creditare; 2) suma totală pe care debitorul o are de plătit băncii la finalul celor patru ani de creditare.",
        "barem": "1. a) - precizarea formulei productivității marginale a capitalului 2 puncte - câte 3 puncte pentru completarea fiecăruia dintre cele patru spații libere ale tabelului dat: modificarea absolută a producției 270, modificarea absolută a numărului de utilaje 50, productivitatea marginală a capitalului fix 5 și 2 4x3p=12 puncte b) calcularea productivității marginale a capitalului fix, în condițiile cerute: 60 u.m./utilaj 4 puncte 2. a) câte 3 puncte pentru precizarea fiecăruia dintre cei doi indicatori ceruți, astfel: - prețul (în u.m.) plătit pentru a dispune de 100 u.m. acordate sub formă de împrumut pe o perioadă de un an este de 20 u.m.; - suma din credit restituită în cel de-al treilea an este de 25 mld. u.m. 2x3p=6 puncte b) - câte 5 puncte pentru scrierea algoritmului în vederea determinării fiecăruia dintre cei doi indicatori ceruți: algoritm complet în care se face precizarea semnificației notațiilor din formulele utilizate – 5p./ algoritm complet, dar fără a preciza semnificația notațiilor făcute – 4p./ precizarea corectă a tuturor formulelor de calcul, dar fără corelarea corectă a valorilor – 3p./ scrierea corectă doar a unor formule disparate, dar fără ca acestea să se constituie într-un algoritm de lucru – 2p. 2x5p=10 puncte - câte 3 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre cei doi indicatori ceruți, astfel: 1) dobânda aferentă celui de-al treilea an de creditare este 10 mld. u.m.; 2) suma totală pe care debitorul o are de plătit băncii la finalul celor patru ani de creditare este 150 mld. u.m. 2x3p=6 puncte Notă: În situația în care candidatul nu obține valorile din barem din cauza unor erori de calcul se acordă 1 punct din cele 3 puncte posibile."
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeţi la fiecare dintre următoarele cerinţe:",
          "exercitiul_1": "Se dă următorul text: Problemele studiate de știința economică sunt legate, cu precădere, de modalitatea de utilizare a resurselor rare în vederea satisfacerii nevoilor oamenilor. Resursele sunt utilizate în procesul de producție a bunurilor materiale și în realizarea serviciilor folosite de agenții economici consumatori pentru a-și acoperi sistemul de trebuințe. a) Formulați ideea principală a textului. b) Enumerați patru noțiuni economice din textul dat. c) Menționați câte o caracteristică pentru două dintre noțiunile enumerate la subpunctul b).",
          "exercitiul_2": "Știind că modificările intervenite pe o anumită piață afectează și piețele corelate acesteia, precizați ce efect va avea creșterea prețurilor de vânzare pe piața prodfactorilor asupra ofertei de satisfactori și asupra prețului satisfactorilor."
        },
        "barem": {
          "exercitiul_1": "a) formularea ideii principale a textului 2 puncte b) câte 1 punct pentru enumerarea oricăror patru noțiuni economice din textul dat 4x1p=4 puncte c) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni 2x3p=6 puncte",
          "exercitiul_2": "câte 4 puncte pentru precizarea efectelor cerute în condițiile date, astfel: oferta de satisfactori va scădea și prețul satisfactorilor va crește 2x4p=8 puncte"
        }
      }
    },
    "simulare": {
      "subiectul_1": {
        "subiect": {
          "exercitiul_A": {
            "enunt": "Scrieţi pe foaia de examen litera corespunzătoare răspunsului corect, pentru fiecare dintre enunțurile de mai jos. Este corectă o singură variantă de răspuns.",
            "subpunctul_1": "Sectorul instituțional în cadrul căruia se produc servicii nemarfare pentru populație și se redistribuie veniturile este reprezentat de: a. administrațiile publice c. băncile și alte instituții financiare b. administrațiile private d. întreprinderile și firmele",
            "subpunctul_2": "Creșterea veniturilor cumpărătorilor determină: a. reducerea cantității cerute, în cazul bunurilor inferioare b. creșterea cantității cerute, în cazul bunurilor inferioare c. scăderea cantității cerute, în cazul bunurilor normale d. reducerea cantității oferite, în cazul bunurilor inferioare",
            "subpunctul_3": "Aprecierea utilității economice a unui bun are caracter: a. unitar b. eminamente subiectiv c. contradictoriu d. exclusiv obiectiv",
            "subpunctul_4": "Factorul de producție care este afectat atât de uzura morală, cât și de uzura fizică este: a. capitalul consumat b. capitalul circulant c. capitalul fix d. capitalul bănesc",
            "subpunctul_5": "Productivitatea marginală a muncii: a. se determină ca raport între variația absolută a producției obținute și volumul de muncă utilizat b. reprezintă eficiența primei unități de muncă implicate în activitatea economică c. se determină ca raport între variația absolută a muncii utilizate și volumul producției obținute d. reprezintă eficiența ultimei unități de muncă implicate în activitatea economică",
            "subpunctul_6": "Când prețul scade cu 20%, iar cantitatea cerută crește cu 30%, atunci înseamnă că: a. cheltuielile cumpărătorilor au scăzut b. veniturile vânzătorilor au crescut c. veniturile vânzătorilor se vor diminua d. cheltuielile cumpărătorilor vor rămâne constante"
          },
          "exercitiul_B": {
            "enunt": "Pentru fiecare enunț scrieţi, pe foaia de examen, cifra corespunzătoare şi notaţi în dreptul ei litera A, dacă apreciaţi că enunţul este adevărat, sau F, dacă apreciaţi că enunţul este fals:",
            "subpunctul_1": "Dacă o carte face obiectul unui împrumut, atunci proprietarul acesteia cedează atât dreptul de posesiune, cât și dreptul de dispoziție.",
            "subpunctul_2": "În situația în care un anumit consumator nu dispune de suficienți bani pentru a achiziționa toate bunurile dorite, costul său de oportunitate va fi reprezentat de cea mai bună alternativă aleasă de consumator.",
            "subpunctul_3": "Dacă volumul producției unei firme crește mai mult decât volumul de muncă utilizat, atunci productivitatea muncii crește.",
            "subpunctul_4": "Costurile materiale ale unei întreprinderi exprimă valoarea capitalului tehnic utilizat.",
            "subpunctul_5": "Rata profitului în funcție de cost reprezintă rata rentabilității și este un indicator al gradului de profitabilitate a firmei.",
            "subpunctul_6": "Consumatorul rațional realizează acel program de consum care îi asigură o utilitate totală minimă pentru venitul disponibil cheltuit."
          }
        },
        "barem": "A. câte 3 puncte pentru fiecare dintre cele 6 răspunsuri corecte, astfel: 1-a, 2-a, 3-b, 4-c, 5-d, 6-b 6x3p=18 puncte B. câte 2 puncte pentru fiecare dintre cele 6 răspunsuri corecte, astfel: 1-F, 2-F, 3-A, 4-F, 5-A, 6-F 6x2p=12 puncte"
      },
      "subiectul_2": {
        "subiect": "1. Transcrieți pe foaia de examen tabelul de mai jos care ilustrează situația economică a unei firme agricole cultivatoare de grâu: Suprafața cultivată (ha) Producția obținută (tone) Productivitatea medie Productivitatea marginală 0 0 0 0 1 100 3 450 5 1000 6 1200 8 1400 a) Completați coloanele tabelului dat, precizând totodată formulele utilizate pentru efectuarea calculelor. b) Reprezentați grafic, în același sistem de axe, productivitatea medie și productivitatea marginală. c) Precizați care este, conform graficului, producția optimă pentru firma agricolă. 2. O firmă produce, în T 0 , 2000 buc. dintr-un bun, având o cheltuială totală de 80.000 u.m., iar nivelul salariilor este de 25% din costul total. Firma vinde întreaga producţie la preţul de 50 u.m/buc. În T 1 firma nu modifică nivelul producţiei, însă cheltuielile materiale cresc cu 10%, ceea ce determină o creştere a preţului de vânzare cu 10%. Salariul fiecărui angajat rămâne constant, iar producătorul nu concediază şi nu angajează lucrători. a) Precizați: - nivelul cantității de bunuri vândute de firmă în T 1 ; - cuantumul cheltuielilor salariale în T 0 . b) Determinați, scriind algoritmul folosit pentru efectuarea calculelor şi precizând semnificația notațiilor din formulele utilizate: - costul total în T 1 ; - profitul în T 0 .",
        "barem": "1. a) - câte 2 puncte pentru precizarea fiecăreia dintre cele două formule (productivitatea medie și productivitatea marginală) 2x2p=4 puncte - câte 3 puncte pentru completarea fiecăreia dintre cele două coloane ale tabelului dat – productivitatea medie: 100, 150, 200, 200, 175; productivitatea marginală: 100, 175, 275, 200, 100 2x3p=6 puncte b) construirea graficului cerut 4 puncte c) precizarea producției optime pentru firma agricolă: 1200 de tone 4 puncte 2. a) câte 3 puncte pentru precizarea fiecăruia dintre cei doi indicatori ceruți, astfel: - nivelul cantității de bunuri vândute de firmă în T 1 : 2000 buc.; - cuantumul cheltuielilor salariale în T 0 este 20.000 u.m. 2x3p=6 puncte b) - câte 5 puncte pentru scrierea algoritmului în vederea determinării fiecăruia dintre cei doi indicatori ceruți: algoritm complet în care se face precizarea semnificației notațiilor din formulele utilizate – 5p./ algoritm complet, dar fără a preciza semnificația notațiilor făcute – 4p./ precizarea corectă a tuturor formulelor de calcul, dar fără corelarea corectă a valorilor – 3p./ scrierea corectă doar a unor formule disparate, dar fără ca acestea să se constituie într-un algoritm de lucru – 2p. 2x5p=10 puncte - câte 3 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre cei doi indicatori ceruți, astfel: - costul total în T 1 = 86.000 u.m.; - profitul în T 0 = 20.000 u.m. 2x3p=6 puncte Notă: În situația în care candidatul nu obține valorile din barem din cauza unor erori de calcul se acordă 1 punct din cele 3 puncte posibile."
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeţi la fiecare dintre următoarele cerinţe:",
          "exercitiul_1": "Se dă următorul text: Pentru orice agent economic cunoașterea nevoilor și trebuinţelor consumatorilor, pe segmente ale acestora, reprezintă o necesitate, fiind o condiţie a reușitei în afaceri. Producătorii investesc resurse în preocupări sistematice de identificare a clienților, reușind să-și fundamenteze știinţific activitatea de satisfacere a pieței. a) Formulați ideea principală a textului. b) Enumerați patru noțiuni economice din textul dat. c) Menționați câte o caracteristică pentru două dintre noțiunile enumerate la subpunctul b).",
          "exercitiul_2": "Știind că modificările intervenite pe o anumită piață afectează și piețele corelate acesteia, precizați ce efect va avea creșterea cheltuielilor cu întreținerea utilajelor din industria prelucrării petrolului asupra cererii de carburanți auto și a prețului carburanților auto."
        },
        "barem": {
          "exercitiul_1": "a) formularea ideii principale a textului 2 puncte b) câte 1 punct pentru enumerarea oricăror patru noțiuni economice din textul dat 4x1p=4 puncte c) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni 2x3p=6 puncte",
          "exercitiul_2": "câte 4 puncte pentru precizarea efectelor cerute în condițiile date, astfel: cererea de carburanți auto rămâne nemodificată și prețul carburanților auto va crește 2x4p=8 puncte"
        }
      }
    }
  },
  "2023": {
    "model": {
      "subiectul_1": {
        "subiect": {
          "exercitiul_A": {
            "enunt": "Scrieţi pe foaia de examen litera corespunzătoare răspunsului corect, pentru fiecare dintre enunțurile de mai jos. Este corectă o singură variantă de răspuns.",
            "subpunctul_1": "Untul şi margarina sunt bunuri: a. complementare b. noncomerciale c. libere d. substituibile",
            "subpunctul_2": "Producţia se realizează prin: a. utilizarea nevoilor b. utilizarea resurselor c. consumarea de satisfactori d. achiziționarea factorului natură",
            "subpunctul_3": "Ansamblul bunurilor produse prin muncă și folosite cu scopul producerii altor bunuri destinate vânzării se exprimă prin termenul: a. capital financiar b. capital circulant c. capital fix d. capital tehnic",
            "subpunctul_4": "Costurile variabile sunt acele costuri care: a. nu se modifică în funcție de cantitatea produsă b. rămân fixe c. sunt egale cu zero, dacă producția este zero d. sunt constante",
            "subpunctul_5": "În situaţia în care o bancă naţională decide reducerea rezervelor minime obligatorii pentru băncile comerciale, este de aşteptat să aibă loc: a. diminuarea capitalului tehnic b. scăderea ratei dobânzii c. scumpirea creditului d. reducerea investiţiilor",
            "subpunctul_6": "Prețul pe piața capitalurilor se numește: a. curs b. dividend c. rata dobânzii d. rata profitului"
          },
          "exercitiul_B": {
            "enunt": "Pentru fiecare enunț scrieţi, pe foaia de examen, cifra corespunzătoare şi notaţi în dreptul ei litera A, dacă apreciaţi că enunţul este adevărat, sau F, dacă apreciaţi că enunţul este fals:",
            "subpunctul_1": "Obiectivele prioritare ale producătorului sunt minimizarea profitului şi dezvoltarea firmei.",
            "subpunctul_2": "Mărimea profitului însuşit este influențată de viteza de rotație a capitalului.",
            "subpunctul_3": "În costurile salariale sunt incluse cheltuielile cu amortizarea.",
            "subpunctul_4": "Întotdeauna profitul net este mai mare decât profitul brut.",
            "subpunctul_5": "Activitatea economică presupune corelaţia între nevoi şi cerere.",
            "subpunctul_6": "Echilibrul de pe piața muncii apare atunci când cererea de forță de muncă este egală cu oferta de locuri de muncă."
          }
        },
        "barem": "A. câte 3 puncte pentru fiecare dintre cele 6 răspunsuri corecte, astfel: 1-d, 2-b, 3-d, 4-c, 5-b, 6-a 6x3p=18 puncte B. câte 2 puncte pentru fiecare dintre cele 6 răspunsuri corecte, astfel: 1-F, 2-A, 3-F, 4-F, 5-F, 6-F 6x2p=12 puncte"
      },
      "subiectul_2": {
        "subiect": "A. Transcrieți pe foaia de examen tabelul de mai jos, unde Q reprezintă numărul de unități consumate, iar UT și Umg sunt simbolurile pentru utilitățile totală și marginală: Q UT Umg I 20 X II 30 10 III Y 8 IV 44 6 V 44 0 a) Precizați valorile X și Y din tabel, menționând totodată formula de calcul a utilității totale, respectiv, a utilității marginale. b) Reprezentați, în același sistem de axe, utilitățile marginală și totală. c) Precizați situația economică în care utilitatea totală se maximizează, menționând totodată numărul de unități consumate ce corespunde respectivei situații. B. Exclusiv din sumele depuse, o bancă acordă credite de 100 mld. u.m., rambursabile în 4 ani, cu o rată anuală a dobânzii de 12%. Precizați: - prețul (în u.m.) plătit pentru a dispune de 100 u.m. acordate sub formă de împrumut pe o perioadă de un an; - cuantumul depozitelor făcute la respectiva bancă. C. Pentru fiecare dintre problemele următoare determinați indicatorul economic cerut, scriind formula folosită şi precizând semnificația notațiilor utilizate: 1. În condițiile în care dobânda plătită de o bancă deponenților a fost de 8 mil. u.m., iar dobânda încasată în aceeași perioadă pentru împrumuturile date a fost de 10,8 mil. u.m., determinați câștigul băncii. 2. După 4 ani de amortizare a capitalului fix, valoarea rămasă neamortizată este de 20 mil. u.m. Știind că elementele de capital fix au fost achiziționate cu 100 mil. u.m., determinați suma amortizată în cei 4 ani. 3. În T 1 faţă de T 0 , preţurile bunurilor de consum au crescut cu 20%, iar preţurile bunurilor de producţie cu 25%. În situația menținerii constante a salariului real, determinați creșterea procentuală a salariului nominal.",
        "barem": "A. a) - câte 2 puncte pentru menționarea fiecăreia dintre cele două formule de calcul cerute 2x2p=4 puncte - câte 2 puncte pentru precizarea fiecăreia dintre cele două valori cerute, astfel: X=20, Y=38 2x2p=4 puncte b) construirea graficului cerut (în același sistem de axe) 4 puncte c) - precizarea oricărei situații economice care respectă cerința (de exemplu, atingerea punctului de saturație) 2 puncte - menționarea numărului de unități consumate ce corespunde situației precizate: a V-a unitate consumată 2 puncte B. câte 3 puncte pentru precizarea fiecăruia dintre cei doi indicatori economici ceruți, astfel: - prețul (în u.m.) plătit pentru a dispune de 100 u.m. acordate sub formă de împrumut pe o perioadă de un an este de 12 u.m.; - cuantumul depozitelor făcute la respectiva bancă este de 100 mld. u.m. 2x3p=6 puncte C. - câte 3 puncte pentru scrierea formulelor în vederea determinării fiecăruia dintre cei trei indicatori economici ceruți la subpunctele 1., 2. și 3. 3x3p=9 puncte Notă: Punctajul se acordă numai în situația în care se face precizarea semnificației notațiilor din formulă. - câte 3 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre cei trei indicatori economici ceruți la subpunctele 1., 2. și 3., astfel: 1. câștigul băncii este 2,8 mld. u.m.; 2. suma amortizată în cei 4 ani este 80 mil. u.m.; 3. creșterea procentuală a salariului nominal este 20% 3x3p=9 puncte"
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeţi la fiecare dintre următoarele cerinţe:",
          "exercitiul_1": "Se dă următorul text: Depozitele la termen – așa-zisele depozite clasice sau standard – pot fi constituite pe termene fixe, cu scadență lunară sau pentru un multiplu de luni întregi. Dobânda este acordată la scadență și poate fi fixă sau variabilă pe perioada de viață a depozitului. Agentul economic poate opta pentru capitalizarea dobânzii, adică dobânda să fie adăugată la suma din depozit, urmând ca pentru perioada următoare să primească dobândă pentru suma cumulată astfel, calculată cu formula dobânzii compuse. a) Formulați ideea principală a textului. b) Enumerați patru noțiuni economice din textul dat. c) Menționați câte o caracteristică pentru două dintre noțiunile enumerate la subpunctul b).",
          "exercitiul_2": "Știind că modificările intervenite pe o anumită piață afectează și piețele corelate acesteia, precizați ce efect va avea scăderea ofertei de grâu (materie primă pentru pâine) asupra cererii de pâine și a prețului pâinii."
        },
        "barem": {
          "exercitiul_1": "a) formularea ideii principale a textului 2 puncte b) câte 1 punct pentru enumerarea oricăror patru noțiuni economice din textul dat 4x1p=4 puncte c) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni 2x3p=6 puncte",
          "exercitiul_2": "câte 4 puncte pentru precizarea efectelor cerute în condițiile date, astfel: cererea de pâine rămâne constantă, prețul pâinii va crește 2x4p=8 puncte"
        }
      }
    },
    "sesiunea_de_toamna": {
      "subiectul_1": {
        "subiect": {
          "exercitiul_A": {
            "enunt": "Scrieţi pe foaia de examen litera corespunzătoare răspunsului corect, pentru fiecare dintre enunțurile de mai jos. Este corectă o singură variantă de răspuns.",
            "subpunctul_1": "Operațiunile prin care se creează bunurile economice sunt operațiuni: a. de consum b. de repartiție c. de redistribuire d. de producție",
            "subpunctul_2": "În economia de piață, nivelul cheltuielilor salariale trebuie corelat cu: a. responsabilitatea întreprinzătorilor c. valoarea resurselor economice b. nivelul productivității muncii d. volumul nevoilor",
            "subpunctul_3": "Prețul plătit de debitor pentru a dispune pe timp de un an de 100 de unități monetare se exprimă cu ajutorul indicatorului economic: a. rata dobânzii c. cota de rezervă obligatorie b. cota de profit la capital d. rata rentabilității",
            "subpunctul_4": "„Sănătatea” economică a firmei semnifică faptul că: a. modificarea procentuală a productivității globale medii este mai mare decât modificarea absolută a cheltuielilor salariale b. creșterea productivității marginale a factorilor de producție este egală cu dinamica veniturilor obținute de firmă c. creșterea productivității muncii este superioară și doar temporar și în mod excepțional egală dinamicii salariului d. modificarea absolută a salariilor nominale este strict superioară modificării procentuale a rodniciei muncii",
            "subpunctul_5": "Elasticitatea ofertei în funcţie de preţ se calculează ca: a. raport între sporul absolut al cantităţii oferite şi preţul iniţial înmulţit cu raportul dintre sporul relativ al prețului şi cantitatea oferită iniţial b. raport între sporul relativ al cantităţii oferite şi cantitatea oferită iniţial împărţit la raportul dintre preţul iniţial şi sporul relativ al prețului c. raport între sporul relativ al cantităţii oferite şi cantitatea oferită iniţial înmulţit cu raportul dintre sporul absolut al prețului şi preţul iniţial d. raport între sporul absolut al cantităţii oferite şi cantitatea oferită iniţial împărţit la raportul dintre sporul absolut al prețului şi preţul iniţial",
            "subpunctul_6": "Notând cu Q cantitatea oferită și cu P prețul, o ofertă inelastică în raport de preț este ilustrată de relația: a. Δ%Q=Δ%P b. Δ%Q<Δ%P c. Δ%Q=+∞ d. Δ%Q=0"
          },
          "exercitiul_B": {
            "enunt": "Pentru fiecare enunț scrieţi, pe foaia de examen, cifra corespunzătoare şi notaţi în dreptul ei litera A, dacă apreciaţi că enunţul este adevărat, sau F, dacă apreciaţi că enunţul este fals:",
            "subpunctul_1": "Utilitatea economică a unui bun este o caracteristică a ofertei de pe piața acelui bun.",
            "subpunctul_2": "Bunurile economice se deosebesc de bunurile libere prin raritatea lor.",
            "subpunctul_3": "Piaţa este locul de formare a prețului.",
            "subpunctul_4": "Între preţ şi cantitatea cerută există o relaţie pozitivă.",
            "subpunctul_5": "În cazul bunurilor cu cerere elastică la preţ există o directă proporționalitate între modificarea preţului şi modificarea venitului total obținut din vânzări.",
            "subpunctul_6": "Bunurile de lux nu pot avea utilitate, în sens general."
          }
        },
        "barem": "A. câte 3 puncte pentru fiecare dintre cele 6 răspunsuri corecte, astfel: 1-d, 2-b, 3-a, 4-c, 5-d, 6-b 6x3p=18 puncte B. câte 2 puncte pentru fiecare dintre cele 6 răspunsuri corecte, astfel: 1-F, 2-A, 3-A, 4-F, 5-F, 6-F 6x2p=12 puncte"
      },
      "subiectul_2": {
        "subiect": "A. Transcrieţi pe foaia de examen tabelul de mai jos: Producţia (buc.) 200 400 600 Preţul unitar (u.m.) 12 9 8 Costul unitar (u.m.) 10 6 7 Profitul unitar (u.m.) Profitul (u.m.) a) Completaţi tabelul dat, menționând totodată formulele utilizate pentru calcule. b) Reprezentați, în același sistem de axe, nivelul prețului și al costului unitar, în funcție de cantitatea produsă. c) Precizați, pe baza datelor din tabel și în funcție de nivelul profitului obținut, care este volumul optim al producţiei. B. În anul A 1 , volumul valoric al bunurilor economice de pe piață este de 30 mld. u.m., iar puterea de cumpărare a banilor este de 200 mil. de unități. Precizați: - valoarea banilor în A 1 ; - nivelul cererii de masă monetară în A 1 . C. Pentru fiecare dintre problemele următoare determinați indicatorul economic cerut, scriind formula folosită şi precizând semnificația notațiilor utilizate: 1. În condițiile în care veniturile salariale obținute de un angajat al unei firme au fost în anul A 0 de 60.000 u.m., nivelul mediu al prețurilor bunurilor de consum a fost de 10 u.m., iar cel al bunurilor de producție a fost de 8 u.m., determinați salariul real în A 0 exprimat în număr de unități. 2. Știind că nivelul costurilor fixe globale ale unei firme este de 30 u.m., iar costurile care depind de nivelul producției firmei sunt de 40 u.m., determinați cheltuielile anuale de producție. 3. În anul A 0 un deținător de obligațiuni a obținut 3300 u.m. ca venit fix pe titlu. Determinați cursul obligațiunii, dacă titlurile s-ar tranzacționa pe piața secundară a capitalurilor în anul A 1 la o rată a dobânzii de 6%.",
        "barem": "A. a) - câte 2 puncte pentru precizarea fiecăreia dintre cele două formule utilizate pentru calcule 2x2p=4 puncte - câte 2 puncte pentru completarea valorilor pentru fiecare dintre cele două rânduri, astfel: Profitul unitar (2, 3, 1); Profitul (400, 1200, 600) 2x2p=4 puncte b) trasarea graficului cerut (în același sistem de axe) 4 puncte c) precizarea volumului optim al producției: 400 buc. 4 puncte B. câte 3 puncte pentru precizarea fiecăruia dintre cei doi indicatori economici ceruți, astfel: - valoarea banilor în A 1 este de 200 mil. de unități; - nivelul cererii de masă monetară în A 1 este de 30 mld. u.m. 2x3p=6 puncte C. - câte 3 puncte pentru scrierea formulelor în vederea determinării fiecăruia dintre cei trei indicatori economici ceruți la subpunctele 1., 2. și 3. 3x3p=9 puncte Notă: Punctajul se acordă numai în situația în care se face precizarea semnificației notațiilor din formulă. - câte 3 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre cei trei indicatori economici ceruți la subpunctele 1., 2. și 3., astfel: 1. salariul real în A 0 a fost de 6000 de unități; 2. cheltuielile anuale de producție sunt de 70 u.m.; 3. cursul obligațiunii este 55.000 u.m. 3x3p=9 puncte"
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeţi la fiecare dintre următoarele cerinţe:",
          "exercitiul_1": "Se dă următorul text: Poți avea acces la credit, dar trebuie să ai în vedere riscurile! Dacă împrumutul acordat de bancă este cu dobândă variabilă, atunci există riscul ca dobânda să crească, iar dacă este în alte unități monetare decât leul și tu ești plătit în lei, atunci există și riscul valutar. Când faci bugetul, ia în calcul că rata dobânzii poate să crească. Înainte să decizi plata în avans a creditului, solicită băncii un calcul al sumei totale de plată, inclusiv al costurilor aferente acestei operațiuni. a) Formulați ideea principală a textului. b) Enumerați patru noțiuni economice din textul dat. c) Menționați câte o caracteristică pentru două dintre noțiunile enumerate la subpunctul b).",
          "exercitiul_2": "Știind că modificările intervenite pe o anumită piață afectează și piețele corelate acesteia, precizați ce efect va avea creșterea prețului băuturilor carbogazoase asupra cererii de apă minerală carbogazoasă și a prețului apei minerale carbogazoase, în condițiile în care băuturile carbogazoase și apa minerală sunt bunuri substituibile."
        },
        "barem": {
          "exercitiul_1": "a) formularea ideii principale a textului 2 puncte b) câte 1 punct pentru enumerarea oricăror patru noțiuni economice din textul dat 4x1p=4 puncte c) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni 2x3p=6 puncte",
          "exercitiul_2": "câte 4 puncte pentru precizarea efectelor cerute în condițiile date, astfel: cererea de apă minerală carbogazoasă va crește, prețului apei minerale carbogazoase va crește 2x4p=8 puncte"
        }
      }
    },
    "sesiunea_de_vara": {
      "subiectul_1": {
        "subiect": {
          "exercitiul_A": {
            "enunt": "Scrieţi pe foaia de examen litera corespunzătoare răspunsului corect, pentru fiecare dintre enunțurile de mai jos. Este corectă o singură variantă de răspuns.",
            "subpunctul_1": "Mărimea profitului unei firme se modifică: a. în sens invers cu producția realizată și cu cifra de afaceri b. direct proporțional cu durata unei rotații a capitalului folosit c. în același sens cu viteza de rotație a capitalului folosit d. invers proporțional cu productivitatea globală a firmei",
            "subpunctul_2": "Utilitatea totală este maximă atunci când utilitatea marginală este: a. nulă b. maximă c. negativă d. constantă",
            "subpunctul_3": "Când productivitatea medie a muncii este egală cu productivitatea marginală a muncii, atunci productivitatea medie a muncii este: a. zero b. minimă c. maximă d. crescătoare",
            "subpunctul_4": "Un consumator rațional obține maximum de satisfacție prin cheltuirea venitului disponibil: a. dacă vinde bunuri economice care aduc utilitate marginală maximă b. dacă achiziționează bunuri care îi asigură o utilitate totală maximă c. dacă va cumpăra bunurile cele mai scumpe de pe piața bunurilor economice d. dacă va alege cât mai multe bunuri ieftine, chiar dacă sunt folositoare",
            "subpunctul_5": "Valoarea capitalului tehnic consumat: a. este egală cu valoarea materiilor prime consumate pentru producție b. include valoarea capitalului fix utilizat și consumul de capital circulant c. este egală cu prețul de achiziție al elementelor de capital fix d. include amortizarea capitalului fix și valoarea capitalului circulant utilizat",
            "subpunctul_6": "Atunci când costul variabil global crește mai lent decât producția: a. costul fix mediu scade, iar costul variabil mediu și costul total mediu vor crește b. costul variabil mediu scade, iar costul fix mediu și costul total mediu vor crește c. costul variabil mediu și costul fix mediu scad, iar costul total mediu va crește d. costul variabil mediu, costul fix mediu și costul total mediu vor scădea"
          },
          "exercitiul_B": {
            "enunt": "Pentru fiecare enunț scrieţi, pe foaia de examen, cifra corespunzătoare şi notaţi în dreptul ei litera A, dacă apreciaţi că enunţul este adevărat, sau F, dacă apreciaţi că enunţul este fals:",
            "subpunctul_1": "Dacă X și Y sunt bunuri complementare, atunci creșterea prețului bunului X determină reducerea cererii pentru bunul Y.",
            "subpunctul_2": "În cadrul unei întreprinderi, valoarea capitalului tehnic utilizat este egală cu valoarea capitalului tehnic consumat, când durata de utilizare a capitalului fix este de 2 ani.",
            "subpunctul_3": "Pentru ca înlocuirea unui factor de producție cu altul să fie eficientă, trebuie ca rata marginală de substituție să fie subunitară.",
            "subpunctul_4": "Cu cât o ofertă, care rămâne constantă, este mai elastică, creșterea cererii are ca rezultat o creștere mai mică a cantității de echilibru și mai mare a prețului de echilibru.",
            "subpunctul_5": "Dintre formele de concurență, cartelul este specific pieței cu concurență monopolistică.",
            "subpunctul_6": "Dacă resursele ar fi nelimitate, costul de oportunitate ar tinde către infinit."
          }
        },
        "barem": "A. câte 3 puncte pentru fiecare dintre cele 6 răspunsuri corecte, astfel: 1-c, 2-a, 3-c, 4-b, 5-d, 6-d 6x3p=18 puncte B. câte 2 puncte pentru fiecare dintre cele 6 răspunsuri corecte, astfel: 1-A, 2-F, 3-A, 4-F, 5-F, 6-F 6x2p=12 puncte"
      },
      "subiectul_2": {
        "subiect": "A. Transcrieți pe foaia de examen tabelul de mai jos referitor la situația unor agenți economici care au acționat pe piața monetară. Agentul economic Credit (u.m.) d’ (%)* Dobândă plătită (u.m.) Suma restituită (u.m.) X 10.000 10 Y 10.000 10 Z 10.000 10 * notația d’ semnifică rata dobânzii la care cererea și oferta de credite s-au egalizat la nivelul celei mai mari sume tranzacționate a) Completați coloanele tabelului dat, precizând totodată formulele utilizate pentru efectuarea calculelor, știind că agenții economici restituie creditul în condiții diferite: - X a contractat creditul pentru 1 an și îl restituie în tranșe semestriale egale, împreună cu dobânda aferentă; - Y a contractat creditul pentru 1 an și îl restituie integral, împreună cu dobânda aferentă, la sfârșitul anului; - Z a contractat creditul pe o perioadă de 2 ani și îl restituie integral, împreună cu dobânda aferentă, la sfârșitul perioadei de creditare. b) Știind că agenții economici au obținut creditele cerute, precizați care a fost prețul de echilibru și cantitatea de echilibru de pe piața monetară la momentul contractării creditelor. B. Venitul anual adus de o obligațiune este în T 0 de 1200 u.m., rata dobânzii fiind de 5%. În cazul în care rata dobânzii pe piața monetară crește cu 20%, cursul obligațiunii pe piața financiară secundară scade în T 1 la 20.000 u.m. Precizați: - venitul obligațiunii în T 1 ; - prețul obligațiunii pe piață în T 1 . C. Pentru fiecare dintre problemele următoare determinați indicatorul economic cerut, scriind formula folosită şi precizând semnificația notațiilor utilizate: 1. În condițiile în care rata anuală a dobânzii plătite de bancă deponenților este de 10%, rata dobânzii încasate de bancă de la debitori este de 13%, iar depunerile, de 100 mil. u.m. sunt valoric egale cu creditele, determinați câștigul bancar. 2. În decursul unui an, salariul mediu nominal a crescut cu 30%, iar indicele prețurilor a fost de 130%. Determinați indicele salariului real. 3. Știind că o firmă care produce 10 unități dintr-un bun are un cost variabil de 100 u.m., determinați costul variabil unitar.",
        "barem": "A. a) - câte 1 punct pentru precizarea fiecăreia dintre cele trei formule necesare efectuării calculelor 3x1p=3 puncte - câte 2 puncte pentru completarea fiecăruia dintre cele trei spații libere ale coloanei Dobândă plătită din tabelul dat, astfel: 750, 1000, 2100 3x2p=6 puncte - câte 1 punct pentru completarea fiecăruia dintre cele trei spații libere ale coloanei Suma restituită din tabelul dat, astfel: 10.750, 11.000, 12.100 3x1p=3 puncte b) câte 2 puncte pentru precizarea fiecăruia dintre cele două elemente cerute, astfel: prețul de echilibru a fost 10%, cantitatea de echilibru a fost 30.000 u.m. 2x2p=4 puncte B. câte 3 puncte pentru precizarea fiecăruia dintre cei doi indicatori economici ceruți, astfel: - venitul obligațiunii în T 1 este de 1200 u.m.; - prețul obligațiunii pe piață în T 1 este de 20.000 u.m. 2x3p=6 puncte C. - câte 3 puncte pentru scrierea formulelor în vederea determinării fiecăruia dintre cei trei indicatori economici ceruți la subpunctele 1., 2. și 3. 3x3p=9 puncte Notă: Punctajul se acordă numai în situația în care se face precizarea semnificației notațiilor din formulă. - câte 3 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre cei trei indicatori economici ceruți la subpunctele 1., 2. și 3., astfel: 1. câștigul bancar este de 3 mil. u.m.; 2. indicele salariului real a fost de 100%; 3. costul variabil unitar este de 10 u.m./unitate 3x3p=9 puncte"
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeţi la fiecare dintre următoarele cerinţe:",
          "exercitiul_1": "Se dă următorul text: În încercarea de a-și maximiza profitul, orice agent economic producător, ca întreprinzător al unei firme, trebuie să identifice și să aplice metodele cele mai adecvate de creștere a eficienței economice. De altfel, pentru producător, rata rentabilității este o formă a satisfacției sale economice. a) Formulați ideea principală a textului. b) Enumerați patru noțiuni economice din textul dat. c) Menționați câte o caracteristică pentru două dintre noțiunile enumerate la subpunctul b).",
          "exercitiul_2": "Știind că modificările intervenite pe o anumită piață afectează și piețele corelate acesteia, precizați ce efect va avea creșterea numărului de ofertanți de materii prime pentru producția bunurilor finale asupra cererii de bunuri finale și asupra prețului bunurilor finale."
        },
        "barem": {
          "exercitiul_1": "a) formularea ideii principale a textului 2 puncte b) câte 1 punct pentru enumerarea oricăror patru noțiuni economice din textul dat 4x1p=4 puncte c) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni 2x3p=6 puncte",
          "exercitiul_2": "câte 4 puncte pentru precizarea efectelor cerute în condițiile date, astfel: cererea de bunuri finale rămâne constantă și prețul bunurilor finale va scădea 2x4p=8 puncte"
        }
      }
    },
    "simulare": {
      "subiectul_1": {
        "subiect": {
          "exercitiul_A": {
            "enunt": "Scrieţi pe foaia de examen litera corespunzătoare răspunsului corect, pentru fiecare dintre enunțurile de mai jos. Este corectă o singură variantă de răspuns.",
            "subpunctul_1": "Bunurile care formează domeniul public al statului: a. sunt bunuri libere, întrucât sunt gratuite b. pot fi oferite drept garanție pentru credite c. nu pot fi înstrăinate, dar pot fi sechestrate d. sunt inalienabile și imprescriptibile",
            "subpunctul_2": "Amortizarea capitalului fix nu este inclusă în calculul: a. costurilor materiale b. costurilor totale c. costurilor variabile d. costurilor fixe",
            "subpunctul_3": "Acțiunea agenților economici în conformitate cu propriile lor interese reprezintă: a. libera inițiativă b. diviziunea muncii c. concurența perfectă d. iraționalitatea economică",
            "subpunctul_4": "Când producția este zero, costul total este: a. egal cu costul variabil c. egal cu costul fix b. întotdeauna nul d. mai mic decât costul variabil",
            "subpunctul_5": "Dacă CFM 1 - CFM 0 = 2, unde CFM reprezintă costul fix mediu, atunci producția: a. a crescut b. este egală cu zero c. a scăzut d. rămâne constantă",
            "subpunctul_6": "Eficiența economică este o cerință fundamentală: a. numai pentru economia de piață c. doar a sistemului economiei centralizate b. a oricărei activități economice d. ce trebuie îndeplinită prin lege"
          },
          "exercitiul_B": {
            "enunt": "Pentru fiecare enunț scrieţi, pe foaia de examen, cifra corespunzătoare şi notaţi în dreptul ei litera A, dacă apreciaţi că enunţul este adevărat, sau F, dacă apreciaţi că enunţul este fals:",
            "subpunctul_1": "Dacă cererea este inelastică, iar prețul crește, atunci veniturile vânzătorului cresc.",
            "subpunctul_2": "Dacă prețul unui covrig este egal cu 2 lei, iar o sticlă de apă costă 4 lei, atunci costul de oportunitate al unei sticle de apă este de 4 covrigi.",
            "subpunctul_3": "Pentru un consumator precis, creșterea cantității consumate determină creșterea utilității totale și descreșterea utilității marginale, până la atingerea punctului de saturație.",
            "subpunctul_4": "Randamentul factorilor de producție, calculat ca productivitate parțială, se poate exprima atât în unități fizice, cât și în unități valorice de măsură.",
            "subpunctul_5": "Resursele economice sunt limitate.",
            "subpunctul_6": "Proprietatea privată poate fi individuală și asociativă."
          }
        },
        "barem": "A. câte 3 puncte pentru fiecare dintre cele 6 răspunsuri corecte, astfel: 1-d, 2-c, 3-a, 4-c, 5-c, 6-b 6x3p=18 puncte B. câte 2 puncte pentru fiecare dintre cele 6 răspunsuri corecte, astfel: 1-A, 2-F, 3-A, 4-A, 5-A, 6-A 6x2p=12 puncte"
      },
      "subiectul_2": {
        "subiect": "A. Transcrieţi pe foaia de examen tabelul de mai jos: Luna Preţ (u.m./buc.) Cantitate cerută (buc.) Cantitate oferită (buc.) ianuarie 30 februarie 40 martie 50 aprilie 80 mai 75 iunie 70 iulie 55 august 40 a) Completaţi coloanele tabelului dat cu valori numerice fictive, ştiind că acestea trebuie să reflecte relația dintre preț și cantitatea cerută, respectiv dintre preț și cantitatea oferită dintr-un bun. b) Reprezentați, în același sistem de axe, cererea şi oferta pentru perioada ianuarie-aprilie, pe baza datelor completate în tabel, notând totodată pe grafic nivelul preţului de echilibru și al cantității de echilibru. c) Calculaţi coeficientul de elasticitate a cererii în funcţie de preţ, pentru perioada aprilie-august, pe baza valorilor numerice pe care le-ați înscris în tabel, precizând totodată formula utilizată pentru realizarea calculului. B. În anul A 0 , cheltuielile salariale ale unei firme cu 100 de angajați au fost de 1.800.000 u.m., iar nivelul prețurilor bunurilor de consum a fost de 10 u.m. În anul A 1 bunurile de consum s-au scumpit, iar salariul real a scăzut în anul A 1 la 1575 de unități. Precizați: - numărul de unități din factorul de producție muncă pentru care firma suportă cheltuieli salariale în anul A 0 ; - puterea de cumpărare a salariului nominal în anul A 1 . C. Pentru fiecare dintre problemele următoare determinați indicatorul economic cerut, scriind formula folosită şi precizând semnificația notațiilor utilizate: 1. O firmă care produce 10 unități dintr-un bun are un cost variabil mediu de 8 u.m./unitate și un cost total mediu de 10 u.m./unitate. Determinați costul fix unitar. 2. Dacă masa monetară este de 30 mld. u.m., viteza de rotație a banilor este 2 și cantitatea de bunuri și servicii de pe piață este de 4 mld. de unități, determinați nivelul mediu al prețurilor. 3. Într-un an, o obligațiune cu valoarea nominală de 60.000 u.m. are o rată a rentabilității titlului de 5,5%. Determinați venitul însușit de titularul obligațiunii.",
        "barem": "A. a) câte 3 puncte pentru completarea fiecăreia dintre cele două coloane ale tabelului dat (cantitatea cerută trebuie să scadă odată cu creșterea prețului și apoi să crească odată cu scăderea prețului, iar cantitatea oferită să crească odată cu creșterea prețului și apoi să scadă odată cu scăderea prețului) 2x3p=6 puncte b) - construirea graficului cerut (în același sistem de axe) 4 puncte - câte 1 punct pentru notarea pe grafic a fiecăruia dintre cele două elemente cerute 2x1p=2 puncte c) - precizarea formulei coeficientului de elasticitate a cererii în funcție de preț 2 puncte - calcularea coeficientului de elasticitate, conform cerinței 2 puncte B. câte 3 puncte pentru precizarea fiecăruia dintre cei doi indicatori economici ceruți, astfel: - numărul de unități din factorul de producție muncă pentru care firma suportă cheltuieli salariale în anul A 0 este 100; - puterea de cumpărare a salariului nominal în anul A 1 este de 1575 de unități 2x3p=6 puncte C. - câte 3 puncte pentru scrierea formulelor în vederea determinării fiecăruia dintre cei trei indicatori economici ceruți la subpunctele 1., 2. și 3. 3x3p=9 puncte Notă: Punctajul se acordă numai în situația în care se face precizarea semnificației notațiilor din formulă. - câte 3 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre cei trei indicatori economici ceruți la subpunctele 1., 2. și 3., astfel: 1. costul fix unitar este de 2 u.m./unitate; 2. nivelul mediu al prețurilor este de 15 u.m.; 3. venitul însușit de titularul obligațiunii este de 3300 u.m. 3x3p=9 puncte"
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeţi la fiecare dintre următoarele cerinţe:",
          "exercitiul_1": "Se dă următorul text: Prin intermediul prețurilor, monopolul sau oligopolul exploatează puterea care derivă din împrejurarea de a fi unicul sau unul dintre puținii vânzători de pe piață. Ca urmare a acestei supremații, prețurile sunt mai ridicate, profiturile mai mari, iar producția mai scăzută decât ar fi în situația, de dorit, în care vânzătorii ar fi mai numeroși. a) Formulați ideea principală a textului. b) Enumerați patru noțiuni economice din textul dat. c) Menționați câte o caracteristică pentru două dintre noțiunile enumerate la subpunctul b).",
          "exercitiul_2": "Știind că modificările intervenite pe o anumită piață afectează și piețele corelate acesteia, precizați ce efect va avea creșterea salariului minim pe economie asupra ofertei de bunuri economice și a prețului acestor bunuri."
        },
        "barem": {
          "exercitiul_1": "a) formularea ideii principale a textului 2 puncte b) câte 1 punct pentru enumerarea oricăror patru noțiuni economice din textul dat 4x1p=4 puncte c) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni 2x3p=6 puncte",
          "exercitiul_2": "câte 4 puncte pentru precizarea efectelor cerute în condițiile date, astfel: oferta de bunuri economice va scădea și prețul bunurilor economice va crește 2x4p=8 puncte"
        }
      }
    }
  },
  "2024": {
    "model": {
      "subiectul_1": {
        "subiect": {
          "enunt": "Pentru fiecare dintre următoarele enunțuri scrieți, pe foaia de examen, cifra corespunzătoare și notați în dreptul ei litera A, dacă apreciați că enunțul este adevărat, sau F, dacă apreciați că enunțul este fals: 1. Dacă X și Y sunt bunuri complementare, atunci creșterea prețului bunului X determină reducerea cererii pentru bunul",
          "exercitiul_Y": {
            "subpunctul_2": "În cadrul unei firme, valoarea capitalului tehnic utilizat în al doilea an de activitate este egală cu valoarea capitalului tehnic consumat, dacă durata de utilizare a capitalului fix este de 3 ani.",
            "subpunctul_3": "Pentru ca înlocuirea unui factor de producție cu altul să fie eficientă, trebuie ca rata marginală de substituție să fie subunitară.",
            "subpunctul_4": "Cu cât o ofertă, care rămâne constantă, este mai elastică, creșterea cererii are ca rezultat o creștere mai mică a cantității de echilibru și mai mare a prețului de echilibru.",
            "subpunctul_5": "Dintre formele de concurență, cartelul este specific pieței cu concurență monopolistică.",
            "subpunctul_6": "Dacă resursele ar fi nelimitate, costul de oportunitate ar tinde către infinit.",
            "subpunctul_7": "Obiectivele prioritare ale producătorului sunt minimizarea profitului şi dezvoltarea firmei.",
            "subpunctul_8": "Mărimea profitului însușit este influențată de viteza de rotație a capitalului.",
            "subpunctul_9": "În costurile salariale sunt incluse cheltuielile cu amortizarea.",
            "subpunctul_10": "Întotdeauna profitul net este mai mare decât profitul brut."
          }
        },
        "barem": "câte 3 puncte pentru fiecare dintre cele 10 răspunsuri corecte, astfel: 1-A, 2-F, 3-A, 4-F, 5-F, 6-F, 7-F, 8-A, 9-F, 10-F 10x3p=30 de puncte"
      },
      "subiectul_2": {
        "subiect": "A. Transcrieți pe foaia de examen tabelul de mai jos: Anul Prețul (u.m./buc.) Cererea (buc.) Oferta (buc.) Exces de cerere (buc.) Exces de ofertă (buc.) 1 5000 600 450 2 5100 500 500 3 5300 400 650 a) Completați coloanele libere ale tabelului dat. b) Calculați (reținând prima zecimală) coeficientul de elasticitate a ofertei în funcție de preț pentru perioada dintre anii 2 și 3, pe baza valorilor numerice date în tabel, precizând totodată formula utilizată pentru realizarea calculului și tipul de elasticitate corespunzător valorii coeficientului pe care l-ați determinat. c) Precizați care este, conform datelor din tabel, prețul de echilibru. B. Venitul anual adus de o obligațiune este în T 0 de 1200 u.m., rata dobânzii fiind de 5%. În cazul în care rata dobânzii pe piața monetară crește cu 20%, cursul obligațiunii pe piața financiară secundară scade în T 1 la 20.000 u.m. Precizați: - venitul obligațiunii în T 1 ; - prețul obligațiunii pe piață în T 1 . C. Pentru fiecare dintre problemele următoare determinați indicatorul economic cerut, scriind formula folosită şi precizând semnificația notațiilor utilizate: 1. În condițiile în care rata anuală a dobânzii plătite de bancă deponenților este de 10%, rata dobânzii încasate de bancă de la debitori este de 13%, iar depunerile, de 100 mil. u.m. sunt valoric egale cu creditele, determinați câștigul bancar. 2. În decursul unui an, salariul mediu nominal a crescut cu 30%, iar indicele prețurilor a fost de 130%. Determinați indicele salariului real.",
        "barem": "A. a) câte 3 puncte pentru completarea fiecăreia dintre cele două coloane ale tabelului, astfel: Exces de cerere (150, 0, nu există); Exces de ofertă (nu există, 0, 250) 2x3p=6 puncte b) - precizarea formulei coeficientului de elasticitate a ofertei în funcție de preț 4 puncte - calcularea coeficientului pentru situația cerută: 7,6 3 puncte - precizarea tipului de elasticitate corespunzător valorii coeficientului determinat: ofertă elastică 3 puncte Notă: În situația în care candidatul nu obține valoarea corectă a coeficientului pentru situația cerută, dar precizează corect tipul de elasticitate corespunzător valorii obținute se acordă tot 2 puncte. c) precizarea prețului de echilibru: 5100 (u.m./buc.) 4 puncte B. câte 3 puncte pentru precizarea fiecăruia dintre cei doi indicatori economici ceruți, astfel: - venitul obligațiunii în T 1 este de 1200 u.m.; - prețul obligațiunii pe piață în T 1 este de 20.000 u.m. 2x3p=6 puncte C. - câte 4 puncte pentru scrierea formulelor în vederea determinării fiecăruia dintre cei doi indicatori economici ceruți la subpunctele 1. și 2. 2x4p=8 puncte Notă: Punctajul se acordă numai în situația în care se face precizarea semnificației notațiilor din formulă. - câte 3 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre cei doi indicatori economici ceruți la subpunctele 1. și 2., astfel: 1. câștigul bancar este de 3 mil. u.m.; 2. indicele salariului real a fost de 100% 2x3p=6 puncte"
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeți la fiecare dintre următoarele cerințe:",
          "exercitiul_1": "Se dă următorul text: În încercarea de a-și maximiza profitul, orice agent economic producător, ca întreprinzător al unei firme, trebuie să identifice și să aplice metodele cele mai adecvate de creștere a eficienței economice. De altfel, pentru producător, rata rentabilității este o formă a satisfacției sale economice. a) Formulați ideea principală a textului. b) Enumerați patru noțiuni economice din textul dat. c) Menționați câte o caracteristică pentru două dintre noțiunile enumerate la subpunctul b).",
          "exercitiul_2": "Știind că modificările intervenite pe o anumită piață afectează și piețele corelate acesteia, precizați ce efect va avea creșterea numărului de ofertanți ai factorilor de producție pentru industria textilă asupra cererii de produse textile și asupra prețului produselor textile."
        },
        "barem": {
          "exercitiul_1": "a) formularea ideii principale a textului 2 puncte b) câte 1 punct pentru enumerarea oricăror patru noțiuni economice din textul dat 4x1p=4 puncte c) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni enumerate la subpunctul b) 2x3p=6 puncte",
          "exercitiul_2": "câte 4 puncte pentru precizarea fiecăruia dintre cele două efecte, astfel: cererea de produse textile rămâne constantă și prețul produselor textile va scădea 2x4p=8 puncte"
        }
      }
    },
    "sesiunea_de_toamna": {
      "subiectul_1": {
        "subiect": {
          "enunt": "Pentru fiecare dintre următoarele enunțuri, scrieți, pe foaia de examen, doar cifra corespunzătoare și notați în dreptul ei doar litera A, dacă apreciați că enunțul este adevărat, sau doar litera F, dacă apreciați că enunțul este fals:",
          "exercitiul_1": "Posesorul unui bun economic care are dreptul de dispoziție asupra respectivului bun are calitate de proprietar și poate să nu exercite dreptul de utilizare.",
          "exercitiul_2": "Valoarea capitalului tehnic consumat este egală cu valoarea materiilor prime consumate pentru producție.",
          "exercitiul_3": "Criteriul în funcție de care un consumator rațional apreciază eficiența activității sale este cantitatea mare de bunuri achiziționate cu venitul disponibil al producătorului.",
          "exercitiul_4": "Sporul de producție obținut prin creșterea cu o unitate a unui factor de producție, ceilalți fiind nemodificați, se evidențiază cu ajutorul indicatorului rata marginală de substituție a factorilor de producție.",
          "exercitiul_5": "Bunurile materiale aflate în proprietatea publică sunt reprezentate de bunurile care aparțin atât unor proprietari privați, cât și statului.",
          "exercitiul_6": "Când consumul crește și utilitatea totală crește, cu rație descrescătoare, înseamnă că utilitatea marginală este negativă și crescătoare.",
          "exercitiul_7": "Raportul dintre volumul valoric al bunurilor vândute pe piață și masa monetară în circulație reprezintă viteza de rotație a banilor.",
          "exercitiul_8": "Dacă volumul producției crește cu același procentaj cu care crește numărul de unități utilizate din factorul de producție muncă, atunci costul total mediu crește cu același procent.",
          "exercitiul_9": "Prin vânzare-cumpărare se înstrăinează următoarele drepturi: de proprietate și de repartiție.",
          "exercitiul_10": "Dacă prețurile cresc și cererea bunurilor este elastică, atunci venitul producătorului scade, mai mult decât scade cantitatea cerută."
        },
        "barem": "câte 3 puncte pentru fiecare dintre cele zece răspunsuri corecte, astfel: 1-A, 2-F, 3-F, 4-F, 5-F, 6-F, 7-A, 8-F, 9-F, 10-F 10x3p=30 de puncte"
      },
      "subiectul_2": {
        "subiect": "A. Transcrieți pe foaia de examen tabelul de mai jos: Preț (u.m./buc.) Cantitate cerută (buc.) Cantitate oferită (buc.) 1000 2000 3000 3500 4500 a) Completați coloanele “Cantitate cerută” și “Cantitate oferită” din tabelul dat, utilizând valori fictive, astfel încât acestea să respecte corelația dintre preț și cantitatea cerută, respectiv, dintre preț și cantitatea oferită, astfel încât să nu existe deloc exces de ofertă, iar la prețul de 4500 u.m./buc. să se înregistreze echilibrul pe piață. b) Scrieți care este formula coeficientului de elasticitate a cererii în funcție de preț, precizând totodată ce semnifică valoarea supraunitară a acestui coeficient. c) Menționați valoarea coeficientului de elasticitate a ofertei în funcție de preț pentru situația unei oferte de elasticitate unitară. B. În T 0 s-a încheiat un contract pentru tranzacționarea a 100 de acțiuni, la un curs de 25.000 u.m. pentru fiecare acțiune, iar la scadență cursul acțiunii a devenit 30.000 u.m. În aceste condiții vânzătorul a pierdut 500.000 u.m. Precizați: a) numărul de titluri de valoare vândute-cumpărate; b) prețul unitar de vânzare care a condus la pierderi pentru vânzător. C. Pentru fiecare dintre problemele următoare determinați indicatorul economic cerut, scriind formula folosită şi precizând semnificația notațiilor utilizate: 1. Cuponul unei obligațiuni este în valoare de 45 u.m. În condițiile în care rata anuală a dobânzii pe piața monetară este de 9%, determinați prețul de tranzacție al obligațiunii pe piața secundară a capitalurilor. 2. Nivelul cheltuielilor salariale este de 4 mil. u.m., iar capitalul consumat al firmei este de 3 mil. u.m. Determinați costurile totale.",
        "barem": "A. a) câte 5 puncte pentru completarea fiecăreia dintre cele două coloane ale tabelului dat (cantitatea cerută trebuie să scadă, iar cantitatea oferită să crească, astfel încât să nu existe deloc exces de ofertă, iar pentru prețul de 4500 u.m./buc., cantitatea cerută să fie egală cu cantitatea oferită) 2x5p=10 puncte b) - scrierea formulei coeficientului de elasticitate a cererii în funcție de preț 4 puncte - precizarea semnificației valorii supraunitare a coeficientului de elasticitate a cererii în funcție de preț: cerere elastică 3 puncte c) menționarea valorii coeficientului de elasticitate a ofertei în funcție de preț pentru situația unei oferte de elasticitate unitară: coeficient egal cu 1 3 puncte B. a) precizarea: numărul de titluri de valoare vândute-cumpărate este 100 3 puncte b) precizarea: prețul unitar de vânzare care a condus la pierderi pentru vânzător este de 30.000 u.m. 3 puncte C. - câte 4 puncte pentru scrierea formulelor în vederea determinării fiecăruia dintre cei doi indicatori economici ceruți la subpunctele 1. și 2. 2x4p=8 puncte Notă: Punctajul se acordă numai în situația în care se face precizarea semnificației notațiilor din formulă. - câte 3 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre cei doi indicatori economici ceruți la subpunctele 1. și 2., astfel: 1. prețul de tranzacție al obligațiunii pe piața secundară a capitalurilor este de 500 u.m. 2. costurile totale sunt de 7 mil. u.m. 2x3p=6 puncte"
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeți la fiecare dintre următoarele cerințe:",
          "exercitiul_1": "Se dă următorul text: Într-o economie de piață liberă, deschisă, firmele reușesc să facă față în lupta de concurență numai dacă își îmbunătățesc permanent performanțele. Firmele supraviețuiesc atunci când inovează, când se adaptează continuu la schimbările pieței, când își evaluează continuu performanțele. Atitudinea unui antreprenor față de performanțele firmei sale este decisivă pentru ameliorarea continuă a acestora. Controlul afacerii presupune evaluarea ei, adică acel proces complex care constă în compararea eforturilor (cheltuielilor) cu efectele (rezultatele) obținute. a) Formulați, într-un singur enunț, ideea principală a textului. b) Enumerați patru noțiuni economice din textul dat. c) Menționați câte o caracteristică pentru două dintre noțiunile enumerate la subpunctul b). Notă: Caracteristica noțiunii poate viza o formulă de calcul, o clasificare (un criteriu și clasele corespunzătoare), o trăsătură, o definiție, o cauză, un efect, un factor de influență, o condiție de manifestare, o tendință de modificare în condiții precizate.",
          "exercitiul_2": "Știind că modificările intervenite pe o anumită piață afectează și piețele corelate acesteia, precizați ce efect (crește, scade sau rămâne constant) va avea scăderea producției de dezinfectanți asupra: a) cererii de dezinfectanți; b) prețului dezinfectanților."
        },
        "barem": {
          "exercitiul_1": "a) formularea ideii principale a textului 2 puncte Notă: Punctajul se acordă numai în situația în care ideea principală este formulată într-un singur enunț. b) câte 1 punct pentru enumerarea oricăror patru noțiuni economice din textul dat 4x1p=4 puncte c) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni enumerate la subpunctul b) 2x3p=6 puncte",
          "exercitiul_2": "a) precizarea: cererea de dezinfectanți rămâne constantă 4 puncte b) precizarea: prețul dezinfectanților crește 4 puncte"
        }
      }
    },
    "sesiunea_de_vara": {
      "subiectul_1": {
        "subiect": {
          "enunt": "Pentru fiecare dintre următoarele enunțuri, scrieți, pe foaia de examen, doar cifra corespunzătoare și notați în dreptul ei doar litera A, dacă apreciați că enunțul este adevărat, sau doar litera F, dacă apreciați că enunțul este fals:",
          "exercitiul_1": "Cantitatea produsă de o firmă poate fi egală cu cantitatea oferită pe piață de acea firmă.",
          "exercitiul_2": "Aprecierea utilității economice are un caracter obiectiv.",
          "exercitiul_3": "Scăderea ofertei pe piața unui bun economic este o consecință exclusivă a scăderii prețului acelui bun.",
          "exercitiul_4": "Raritatea absolută nu este o caracteristică a bunurilor libere.",
          "exercitiul_5": "Piața este locul de întâlnire a agenților economici din cele două mari categorii: vânzătorii și cumpărătorii.",
          "exercitiul_6": "Concurența loială conduce în mod normal la creșterea prețurilor.",
          "exercitiul_7": "Dacă prețurile cresc și cererea bunurilor este elastică, atunci venitul producătorului crește, mai puțin decât crește cantitatea cerută.",
          "exercitiul_8": "Nivelul dobânzii, în condițiile în care durata creditului este de un trimestru, se obține calculând produsul dintre creditul acordat, rata dobânzii și durata creditului exprimată în ani.",
          "exercitiul_9": "Raportul dintre volumul valoric al bunurilor vândute pe piață și masa monetară în circulație reprezintă durata de rotație a masei monetare.",
          "exercitiul_10": "Dacă volumul producției crește cu același procentaj cu care crește numărul de unități utilizate din factorul de producție muncă, atunci productivitatea marginală a muncii atinge nivelul maxim."
        },
        "barem": "câte 3 puncte pentru fiecare dintre cele zece răspunsuri corecte, astfel: 1-A, 2-F, 3-F, 4-A, 5-A, 6-F, 7-F, 8-A, 9-F, 10-F 10x3p=30 de puncte"
      },
      "subiectul_2": {
        "subiect": "A. Transcrieți pe foaia de examen tabelul de mai jos, unde Q reprezintă numărul de unități intrate în consum, UT este utilitatea totală, iar Umg este utilitatea marginală: Q 1 2 3 4 5 6 7 8 Umg A 12 11 10 9 8 7 6 5 UT B Umg B 28 25 21 18 14 11 7 0 a) Precizați, pe baza valorilor din tabel, valoarea utilității totale a bunului A, la prima unitate consumată, precum și cantitatea de unități intrate în consum pentru atingerea valorii maxime a utilității totale pentru bunul B. b) Completați spațiile libere din tabelul dat, scriind totodată formula utilizată. c) Verificați explicit, prin examinarea încadrării în venitul cumpărătorului și îndeplinirea ecuației de echilibru a consumatorului, dacă programul de achiziții care maximizează utilitatea totală din consumul bunurilor A și B este de 1 unitate din bunul A și 4 unități din bunul B, știind că prețul bunului A este de 4 u.m., prețul bunului B este de 6 u.m., iar venitul disponibil este de 29 u.m. B. Masa monetară este de 60 mld. u.m. și puterea de cumpărare a masei monetare este de 20 mld. de unități. Precizați: a) valoarea banilor; b) suma totală a numerarului și monedei scripturale. C. Pentru fiecare dintre problemele următoare determinați indicatorul economic cerut, scriind formula folosită şi precizând semnificația notațiilor utilizate: 1. Știind că o bancă obține în decursul unui an un profit net de 9 mil. u.m., determinați profitul brut al băncii, în condițiile în care se achită către stat un impozit de 10% din profitul brut. 2. O firmă care produce în T 0 10 unități dintr-un bun are costuri variabile de producție de 100 u.m. În anul următor de activitate, în T 1 , costul variabil sporește cu 35%, iar cantitatea produsă crește cu 50%. Determinați costul marginal.",
        "barem": "A. a) câte 3 puncte pentru precizarea fiecăreia dintre cele două elemente cerute, astfel: utilitatea totală a bunului A (12), numărul de unități consumate pentru atingerea valorii maxime a utilității totale a bunului B (8 unități) 2x3p=6 puncte b) - scrierea formulei utilizate pentru calculul UT 3 puncte - completarea tabelului dat, astfel: 28, 53, 74, 92, 106, 117, 124, 124 3 puncte c) verificarea explicită cerută: - examinarea încadrării în venitul cumpărătorului 3 puncte - îndeplinirea ecuației de echilibru a consumatorului 3 puncte - precizarea rezultatului verificării cerute: (de exemplu) programul de achiziții este de 1 unitate din bunul A și 4 unități din bunul B 2 puncte Notă: Punctajul pentru precizarea rezultatului se acordă numai în situația în care candidatul a efectuat verificarea cerută. B. a) precizarea: valoarea banilor este de 20 mld. de unități 3 puncte b) precizarea: suma totală a numerarului și monedei scripturale este de 60 mld. u.m. 3 puncte C. - câte 4 puncte pentru scrierea formulelor în vederea determinării fiecăruia dintre cei doi indicatori economici ceruți la subpunctele 1. și 2. 2x4p=8 puncte Notă: Punctajul se acordă numai în situația în care se face precizarea semnificației notațiilor din formulă. - câte 3 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre cei doi indicatori economici ceruți la subpunctele 1. și 2., astfel: 1. profitul brut al băncii este de 10 mil. u.m. 2. costul marginal este de 7 u.m./unitate 2x3p=6 puncte"
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeți la fiecare dintre următoarele cerințe:",
          "exercitiul_1": "Se dă următorul text: De cele mai multe ori, veniturile agenților economici nu sunt egale cu cheltuielile pentru acoperirea nevoilor de bunuri economice, rezultând astfel un surplus sau un deficit de fonduri. Este necesară o anumită conduită, un set de reguli, care să guverneze transferul de fonduri de la purtătorii ofertei de fonduri către cei care au nevoie de ele, iar acest rol este asumat, de exemplu, de către bănci, care creează produse specifice nevoilor celor două părți în vederea alocării banilor între cerere și ofertă. a) Formulați, într-un singur enunț, ideea principală a textului. b) Enumerați patru noțiuni economice din textul dat. c) Menționați câte o caracteristică pentru două dintre noțiunile enumerate la subpunctul b). Notă: Caracteristica noțiunii poate viza o formulă de calcul, o clasificare (un criteriu și clasele corespunzătoare), o trăsătură, o definiție, o cauză, un efect, un factor de influență, o condiție de manifestare, o tendință de modificare în condiții precizate.",
          "exercitiul_2": "Știind că modificările intervenite pe o anumită piață afectează și piețele corelate acesteia, precizați ce efect (crește, scade sau rămâne constant) va avea creșterea prețului bumbacului asupra: a) cererii de tricouri din bumbac; b) prețului tricourilor din bumbac."
        },
        "barem": {
          "exercitiul_1": "a) formularea ideii principale a textului 2 puncte Notă: Punctajul se acordă numai în situația în care ideea principală este formulată într-un singur enunț. b) câte 1 punct pentru enumerarea oricăror patru noțiuni economice din textul dat 4x1p=4 puncte c) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni 2x3p=6 puncte",
          "exercitiul_2": "a) precizarea: cererea de tricouri din bumbac va rămâne constantă 4 puncte b) precizarea: prețul tricourilor din bumbac va crește 4 puncte"
        }
      }
    },
    "sesiunea_speciala": {
      "subiectul_1": {
        "subiect": {
          "enunt": "Pentru fiecare dintre următoarele enunțuri, scrieți, pe foaia de examen, doar cifra corespunzătoare și notați în dreptul ei doar litera A, dacă apreciați că enunțul este adevărat, sau doar litera F, dacă apreciați că enunțul este fals:",
          "exercitiul_1": "Prin închirierea unui bun, proprietarul transferă parțial unul sau mai multe din atributele proprietății.",
          "exercitiul_2": "Costul alternativ se poate determina atât pentru producător, cât și pentru consumator.",
          "exercitiul_3": "Când producția crește mai rapid decât factorul de producție muncă, productivitatea marginală a muncii este mai mare decât productivitatea medie a muncii.",
          "exercitiul_4": "Numai unele cheltuieli cu combustibilul se includ în costul variabil al producției.",
          "exercitiul_5": "Pragul de rentabilitate reprezintă volumul producției pentru care profitul este maxim.",
          "exercitiul_6": "Dacă prețurile cresc și cererea bunurilor este elastică, atunci venitul producătorului crește, mai mult decât crește cantitatea cerută.",
          "exercitiul_7": "Resursele sunt limitate deoarece permit satisfacerea unui volum de nevoi din ce în ce mai mic.",
          "exercitiul_8": "Pentru bunurile cu cerere elastică, modificarea relativă a cererii este mai mare decât modificarea absolută a cantității cerute.",
          "exercitiul_9": "Utilitatea în sens general reprezintă utilitatea economică a unui bun și are un caracter subiectiv.",
          "exercitiul_10": "Uzura fizică și uzura morală afectează doar capitalul fix folosit necorespunzător."
        },
        "barem": "câte 3 puncte pentru fiecare dintre cele zece răspunsuri corecte, astfel: 1-A, 2-A, 3-A, 4-A, 5-F, 6-F, 7-F, 8-F, 9-F, 10-F 10x3p=30 de puncte"
      },
      "subiectul_2": {
        "subiect": "A. Transcrieți pe foaia de examen tabelul de mai jos: Moment Preț (u.m./buc.) Cantitate cerută (buc.) Cantitate oferită (buc.) 1 5 2 10 3 20 4 30 5 40 a) Completați coloanele “Cantitate cerută” și “Cantitate oferită” din tabelul dat, utilizând valori fictive, astfel încât acestea să respecte legea cererii și legea ofertei. b) Calculați, utilizând valorile pe care le-ați completat în tabel conform subpunctului a), coeficientul de elasticitate a cererii în funcție de venit între momentele 1 și 5, știind că tabelul vizează situația unui bun normal, iar venitul a scăzut de la 3000 u.m. la 2400 u.m., precizând totodată formula pe baza căreia ați realizat calculul. c) Precizați valoarea coeficientului de elasticitate a cererii în funcție de preț pentru o cerere elastică și valoarea coeficientului de elasticitate a ofertei în funcție de preț pentru situația unei oferte de elasticitate unitară. B. După ce achită către stat un impozit de 10% din profitul brut, o bancă obține în decursul unui an un profit net de 9 mil. u.m., în condițiile în care rata anuală a dobânzii plătite de bancă deponenților este de 10%, iar rata dobânzii încasate de bancă de la debitori este cu 130% mai mare. Precizați: a) cuantumul profitului admis obținut de bancă; b) rata dobânzii pasive. C. Pentru fiecare dintre problemele următoare determinați indicatorul economic cerut, scriind formula folosită și precizând semnificația notațiilor utilizate: 1. În condițiile în care masa monetară în doi ani consecutivi rămâne constantă la nivelul de 60 mld. u.m., iar volumul valoric al bunurilor s-a redus în cel de-al doilea an până la 240 mld. u.m., determinați viteza de rotație a banilor în cel de-al doilea an. 2. Venitul anual adus de o obligațiune este de 2500 u.m. Determinați prețul obligațiunii, știind că rata dobânzii pe piața monetară este de 12,5%.",
        "barem": "A. a) câte 3 puncte pentru completarea fiecăreia dintre cele două coloane ale tabelului dat (cantitatea cerută trebuie să scadă, iar cantitatea oferită să crească) 2x3p=6 puncte b) - precizarea formulei coeficientului de elasticitate a cererii în funcție de venit 4 puncte - calcularea coeficientului pentru situația dată 4 puncte c) câte 3 puncte pentru precizarea valorii coeficientului de elasticitate a cererii în funcție de preț pentru o cerere elastică (coeficientul trebuie să fie mai mare de 1), respectiv a valorii coeficientului de elasticitate a ofertei în funcție de preț pentru situația unei oferte de elasticitate unitară (coeficientul trebuie să fie egal cu 1) 2x3p=6 puncte B. a) precizarea: cuantumul profitului admis obținut de bancă este de 9 mil. u.m. 3 puncte b) precizarea: rata dobânzii pasive este de 10% 3 puncte C. - câte 4 puncte pentru scrierea formulelor în vederea determinării fiecăruia dintre cei doi indicatori economici ceruți la subpunctele 1. și 2. 2x4p=8 puncte Notă: Punctajul se acordă numai în situația în care se face precizarea semnificației notațiilor din formulă. - câte 3 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre cei doi indicatori economici ceruți la subpunctele 1. și 2., astfel: 1. viteza de rotație a banilor în cel de-al doilea an este 4 2. prețul obligațiunii este de 20.000 u.m. 2x3p=6 puncte"
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeți la fiecare dintre următoarele cerințe:",
          "exercitiul_1": "Se dă următorul text: În funcție de prețurile formate pe piață, consumatorul își repartizează cumpărăturile în așa fel încât să obțină maximum de satisfacție cu ajutorul fondurilor de care dispune pentru cheltuieli. Și, dat fiind că nimic nu este mai important decât consumul de bunuri, consumatorul își maximizează, pe această cale, fericirea. a) Formulați, într-un singur enunț, ideea principală a textului. b) Enumerați patru noțiuni economice din textul dat. c) Menționați câte o caracteristică pentru două dintre noțiunile enumerate la subpunctul b). Notă: Caracteristica noțiunii poate viza o formulă de calcul, o clasificare (un criteriu și clasele corespunzătoare), o trăsătură, o definiție, o cauză, un efect, un factor de influență, o condiție de manifestare, o tendință de modificare în condiții precizate.",
          "exercitiul_2": "Știind că modificările intervenite pe o anumită piață afectează și piețele corelate acesteia, precizați ce efect (crește, scade sau rămâne constant) va avea scumpirea materiilor prime și materialelor în construcții asupra: a) cererii de locuințe; b) prețului locuințelor."
        },
        "barem": {
          "exercitiul_1": "a) formularea ideii principale a textului 2 puncte Notă: Punctajul se acordă numai în situația în care ideea principală este formulată într-un singur enunț. b) câte 1 punct pentru enumerarea oricăror patru noțiuni economice din textul dat 4x1p=4 puncte c) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni 2x3p=6 puncte",
          "exercitiul_2": "a) precizarea: cererea de locuințe va rămâne constantă 4 puncte b) precizarea: prețul locuințelor va crește 4 puncte"
        }
      }
    },
    "simulare": {
      "subiectul_1": {
        "subiect": {
          "enunt": "Pentru fiecare dintre următoarele enunțuri, scrieți, pe foaia de examen, cifra corespunzătoare și notați în dreptul ei litera A, dacă apreciați că enunțul este adevărat, sau F, dacă apreciați că enunțul este fals:",
          "exercitiul_1": "Nivelul dobânzii, în condițiile în care durata creditului este de un trimestru, se obține calculând produsul dintre comisioanele creditorului și rata rezervelor obligatorii.",
          "exercitiul_2": "Raportul dintre volumul valoric al bunurilor vândute pe piață și masa monetară în circulație reprezintă valoarea banilor.",
          "exercitiul_3": "Dacă volumul producției crește cu același procentaj cu care crește numărul de unități utilizate din factorul de producție muncă, atunci productivitatea medie a muncii rămâne constantă.",
          "exercitiul_4": "Prin vânzare-cumpărare se înstrăinează următoarele drepturi: de posesiune, de utilizare, de dispoziție și de uzufruct.",
          "exercitiul_5": "Dacă prețurile cresc și cererea bunurilor este elastică, atunci venitul producătorului scade, mai puțin decât scade cantitatea cerută.",
          "exercitiul_6": "Prin utilizarea rațională a resurselor se elimină tensiunea dintre nevoi și resurse.",
          "exercitiul_7": "Când consumul crește și utilitatea totală crește, cu rație descrescătoare, înseamnă că utilitatea marginală este pozitivă și crescătoare.",
          "exercitiul_8": "Valoarea capitalului tehnic consumat este egală cu prețul de achiziție al elementelor de capital fix.",
          "exercitiul_9": "Utilitatea, în sens general, este maximă dacă utilitatea marginală este egală cu zero.",
          "exercitiul_10": "Uzura fizică și uzura morală afectează factorul de producție muncă."
        },
        "barem": "câte 3 puncte pentru fiecare dintre cele 10 răspunsuri corecte, astfel: 1-F, 2-F, 3-A, 4-A, 5-A, 6-F, 7-F, 8-F, 9-F, 10-F 10x3p=30 de puncte"
      },
      "subiectul_2": {
        "subiect": "A. Transcrieți pe foaia de examen tabelul de mai jos: Utilitatea economică Cantitatea consumată marginală (bun A) totală (bun B) marginală (bun B) 1 unitate 60 56 2 unități 55 49 3 unități 50 42 4 unități 45 35 5 unități 40 28 6 unități 35 21 7 unități 30 14 8 unități 25 0 a) Precizați, pe baza valorilor din tabel, valoarea utilității totale a bunului A, la prima unitate consumată, precum și numărul de unități consumate pentru atingerea valorii maxime a utilității totale a bunului B. b) Completați spațiile libere din tabelul dat, scriind totodată formula utilizată. c) Verificați explicit dacă programul de achiziții care maximizează utilitatea totală din consumul bunurilor A și B este de 6 unități din bunul A și 2 unități din bunul B, știind că prețul bunului A este de 5 u.m., prețul bunului B este de 7 u.m., iar venitul disponibil este de 46 u.m. B. Cuantumul cheltuielilor de funcționare ale unei bănci sunt de 7,2 mil. u.m. Banca utilizează cele 600 mil. u.m. depuse pentru acordarea de credite pe un an la o rată a dobânzii active de 11% și o rată a dobânzii pasive este de 7%, obținând astfel un profit de 70% din câștigul brut al băncii. Precizați: - nivelul costurilor totale ale băncii; - rata dobânzii încasate de bancă de la debitori. C. Pentru fiecare dintre problemele următoare determinați indicatorul economic cerut, scriind formula folosită şi precizând semnificația notațiilor utilizate: 1. Cheltuielile salariale fixe sunt de 4 mil. u.m., iar cheltuielile salariale ale personalului direct implicat în producție sunt de 3 mil. u.m. Determinați nivelul costurilor salariale. 2. Cuponul adus de o obligațiune este de 15.000 u.m. la o rată a dobânzii de 20% și un curs de 75.000 u.m. Determinați cursul obligațiunii pe piața secundară a capitalurilor în situația în care rata dobânzii ar crește cu  procentuale.",
        "barem": "A. a) câte 3 puncte pentru precizarea fiecăreia dintre cele două elemente cerute, astfel: utilitatea totală a bunului A (60), numărul de unități consumate pentru atingerea valorii maxime a utilității totale a bunului B (8 unități) 2x3p=6 puncte b) - scrierea formulei utilizate pentru calculul utilității totale 3 puncte - completarea tabelului dat, astfel: 56, 105, 147, 182, 210, 231, 245, 245 3 puncte c) verificarea explicită cerută: - examinarea încadrării în venitul disponibil 3 puncte - îndeplinirea ecuației de echilibru a consumatorului 3 puncte - precizarea rezultatului verificării cerute: (de exemplu) programul de achiziții este de 6 unități din bunul A și 2 unități din bunul B 2 puncte Notă: Punctajul pentru precizarea rezultatului se acordă numai în situația în care candidatul a efectuat verificarea cerută. B. câte 3 puncte pentru precizarea fiecăruia dintre cei doi indicatori economici ceruți, astfel: - nivelul costurilor totale ale băncii este de 7,2 mil. u.m.; - rata dobânzii încasate de bancă de la debitori este de 11% 2x3p=6 puncte C. - câte 4 puncte pentru scrierea formulelor în vederea determinării fiecăruia dintre cei doi indicatori economici ceruți la subpunctele 1. și 2. 2x4p=8 puncte Notă: Punctajul se acordă numai în situația în care se face precizarea semnificației notațiilor din formulă. - câte 3 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre cei doi indicatori economici ceruți la subpunctele 1. și 2., astfel: 1. nivelul costurilor salariale este de 7 mil. u.m.; 2. cursul obligațiunii pe piața secundară a capitalurilor este de 60.000 u.m. 2x3p=6 puncte"
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeți la fiecare dintre următoarele cerințe:",
          "exercitiul_1": "Se dă următorul text: Profitul efectiv constituie principala sursă de autofinanțare a dezvoltării afacerii. Pentru că, în economia de piață, firmele nu supraviețuiesc dacă nu se dezvoltă. Decizia antreprenorului de a continua activitatea este (sau ar trebui să fie) însoțită de proiectarea și implementarea strategiilor de dezvoltare a afacerii sale. Dezvoltarea înseamnă atât extinderea și (uneori) diversificarea activității, cât și creșterea calității proceselor și produselor firmei. Din punct de vedere cantitativ, dezvoltarea afacerii se bazează, în primul rând, pe aplicarea unor strategii de marketing, iar din punct de vedere calitativ, dezvoltarea afacerii înseamnă creșterea nivelului ei de eficiență, a raportului încasări/cheltuieli. a) Formulați ideea principală a textului. b) Enumerați patru noțiuni economice din textul dat. c) Menționați câte o caracteristică pentru două dintre noțiunile enumerate la subpunctul b).",
          "exercitiul_2": "Știind că modificările intervenite pe o anumită piață afectează și piețele corelate acesteia, precizați ce efect va avea reducerea cererii de locuințe noi asupra cererii de forță de muncă în domeniul construcțiilor de locuințe și a cererii de locuri de muncă în domeniul construcțiilor de locuințe."
        },
        "barem": {
          "exercitiul_1": "a) formularea ideii principale a textului 2 puncte b) câte 1 punct pentru enumerarea oricăror patru noțiuni economice din textul dat 4x1p=4 puncte c) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni enumerate la subpunctul b) 2x3p=6 puncte Notă: Caracteristica poate viza o formulă de calcul, o clasificare (criteriu și clase), o trăsătură, o definiție, o cauză, un efect, un factor de influență, o condiție de manifestare, o tendință de modificare în condiții precizate.",
          "exercitiul_2": "câte 4 puncte pentru precizarea fiecăruia dintre cele două efecte, astfel: cererea de forță de muncă în domeniul construcțiilor de locuințe va scădea, cererea de locuri de muncă în domeniul construcțiilor de locuințe va rămâne constantă 2x4p=8 puncte"
        }
      }
    }
  },
  "2025": {
    "model": {
      "subiectul_1": {
        "subiect": {
          "enunt": "Pentru fiecare dintre următoarele enunțuri, scrieți, pe foaia de examen, doar cifra corespunzătoare și notați în dreptul ei doar litera A, dacă apreciați că enunțul este adevărat, sau doar litera F, dacă apreciați că enunțul este fals:",
          "exercitiul_1": "Nivelul dobânzii, în condițiile în care durata creditului este de un trimestru, se obține calculând produsul dintre comisioanele creditorului și rata rezervelor obligatorii.",
          "exercitiul_2": "Raportul dintre volumul valoric al bunurilor vândute pe piață și masa monetară în circulație reprezintă valoarea banilor.",
          "exercitiul_3": "Dacă volumul producției crește cu același procentaj cu care crește numărul de unități utilizate din factorul de producție muncă, atunci productivitatea medie a muncii rămâne constantă.",
          "exercitiul_4": "Prin vânzare-cumpărare se înstrăinează următoarele drepturi: de posesiune, de utilizare, de dispoziție și de uzufruct.",
          "exercitiul_5": "Dacă prețurile cresc și cererea bunurilor este elastică, atunci venitul producătorului scade, mai puțin decât scade cantitatea cerută.",
          "exercitiul_6": "Prin utilizarea rațională a resurselor se elimină tensiunea dintre nevoi și resurse.",
          "exercitiul_7": "Când consumul crește și utilitatea totală crește, cu rație descrescătoare, înseamnă că utilitatea marginală este pozitivă și crescătoare.",
          "exercitiul_8": "Valoarea capitalului tehnic consumat este egală cu prețul de achiziție al elementelor de capital fix.",
          "exercitiul_9": "Utilitatea, în sens general, este maximă dacă utilitatea marginală este egală cu zero.",
          "exercitiul_10": "Uzura fizică și uzura morală afectează factorul de producție muncă."
        },
        "barem": "câte 3 puncte pentru fiecare dintre cele 10 răspunsuri corecte, astfel: 1-F, 2-F, 3-A, 4-A, 5-A, 6-F, 7-F, 8-F, 9-F, 10-F 10x3p=30 de puncte"
      },
      "subiectul_2": {
        "subiect": "A. Transcrieți pe foaia de examen tabelul de mai jos: Moment Preț (u.m./buc.) Cantitate cerută (buc.) Cantitate oferită (buc.) 1 5 2 10 3 20 4 30 5 40 a) Completați coloanele “Cantitate cerută” și “Cantitate oferită” din tabelul dat, utilizând valori fictive, astfel încât acestea să respecte legea cererii și legea ofertei. b) Calculați, utilizând valorile pe care le-ați completat în tabel conform subpunctului a), coeficientul de elasticitate a cererii în funcție de venit între momentele 1 și 5, știind că tabelul vizează situația unui bun normal, iar venitul a scăzut de la 3000 u.m. la 2400 u.m., precizând totodată formula pe baza căreia ați realizat calculul. c) Precizați valoarea coeficientului de elasticitate a cererii în funcție de preț pentru o cerere elastică și valoarea coeficientului de elasticitate a ofertei în funcție de preț pentru situația unei oferte de elasticitate unitară. B. După ce achită către stat un impozit de 10% din profitul brut, o bancă obține în decursul unui an un profit net de 9 mil. u.m., în condițiile în care rata anuală a dobânzii plătite de bancă deponenților este de 10%, iar rata dobânzii încasate de bancă de la debitori este cu 130% mai mare. Precizați: a) cuantumul profitului admis obținut de bancă; b) rata dobânzii pasive. C. Pentru fiecare dintre problemele următoare determinați indicatorul economic cerut, scriind formula folosită și precizând semnificația notațiilor utilizate: 1. În condițiile în care masa monetară în doi ani consecutivi rămâne constantă la nivelul de 60 mld. u.m., iar volumul valoric al bunurilor s-a redus în cel de-al doilea an până la 240 mld. u.m., determinați viteza de rotație a banilor în cel de-al doilea an. 2. Venitul anual adus de o obligațiune este de 2500 u.m. Determinați prețul obligațiunii, știind că rata dobânzii pe piața monetară este de 12,5%.",
        "barem": "A. a) câte 3 puncte pentru completarea fiecăreia dintre cele două coloane ale tabelului dat (cantitatea cerută trebuie să scadă, iar cantitatea oferită să crească) 2x3p=6 puncte b) - precizarea formulei coeficientului de elasticitate a cererii în funcție de venit 4 puncte - calcularea coeficientului pentru situația dată 4 puncte c) câte 3 puncte pentru precizarea valorii coeficientului de elasticitate a cererii în funcție de preț pentru o cerere elastică (coeficientul trebuie să fie mai mare de 1), respectiv a valorii coeficientului de elasticitate a ofertei în funcție de preț pentru situația unei oferte de elasticitate unitară (coeficientul trebuie să fie egal cu 1) 2x3p=6 puncte B. a) precizarea: cuantumul profitului admis obținut de bancă este de 9 mil. u.m. 3 puncte b) precizarea: rata dobânzii pasive este de 10% 3 puncte C. - câte 4 puncte pentru scrierea formulelor în vederea determinării fiecăruia dintre cei doi indicatori economici ceruți la subpunctele 1. și 2. 2x4p=8 puncte Notă: Punctajul se acordă numai în situația în care se face precizarea semnificației notațiilor din formulă. - câte 3 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre cei doi indicatori economici ceruți la subpunctele 1. și 2., astfel: 1. viteza de rotație a banilor în cel de-al doilea an este 4 2. prețul obligațiunii este de 20.000 u.m. 2x3p=6 puncte"
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeți fiecăreia dintre următoarele cerințe:",
          "exercitiul_1": "Se dă următorul text: De cele mai multe ori, veniturile agenților economici nu sunt egale cu cheltuielile pentru acoperirea nevoilor de bunuri economice, rezultând astfel un surplus sau un deficit de fonduri. Este necesară o anumită conduită, un set de reguli, care să guverneze transferul de fonduri de la purtătorii ofertei de fonduri către cei care au nevoie de ele, iar acest rol este asumat, de exemplu, de către bănci, care creează produse specifice nevoilor celor două părți în vederea alocării banilor între cerere și ofertă. a) Formulați, într-un singur enunț, ideea principală a textului. b) Enumerați patru noțiuni economice din textul dat. c) Menționați câte o caracteristică pentru două dintre noțiunile enumerate la subpunctul b). Notă: Caracteristica noțiunii poate viza o formulă de calcul, o clasificare (un criteriu și clasele corespunzătoare), o trăsătură, o definiție, o cauză, un efect, un factor de influență, o condiție de manifestare, o tendință de modificare în condiții precizate.",
          "exercitiul_2": "Știind că modificările intervenite pe o anumită piață afectează și piețele corelate acesteia, precizați ce efect (crește, scade sau rămâne constant) va avea creșterea prețului bumbacului asupra: a) cererii de tricouri din bumbac; b) prețului tricourilor din bumbac."
        },
        "barem": {
          "exercitiul_1": "a) formularea ideii principale a textului 2 puncte Notă: Punctajul se acordă numai în situația în care ideea principală este formulată într-un singur enunț. b) câte 1 punct pentru enumerarea oricăror patru noțiuni economice din textul dat 4x1p=4 puncte c) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni 2x3p=6 puncte",
          "exercitiul_2": "a) precizarea: cererea de tricouri din bumbac va rămâne constantă 4 puncte b) precizarea: prețul tricourilor din bumbac va crește 4 puncte"
        }
      }
    },
    "sesiunea_de_vara": {
      "subiectul_1": {
        "subiect": {
          "enunt": "Pentru fiecare dintre următoarele enunțuri, scrieți, pe foaia de examen, doar cifra corespunzătoare și notați în dreptul ei doar litera A, dacă apreciați că enunțul este adevărat, sau doar litera F, dacă apreciați că enunțul este fals:",
          "exercitiul_1": "Creşterea taxelor/impozitelor plătite de producător determină sporirea ofertei de bunuri economice.",
          "exercitiul_2": "La pragul de saturație, utilitatea marginală este zero.",
          "exercitiul_3": "Funcționarea pieței este reglată permanent atât de raportul dintre cerere și ofertă, cât și de prețul care se formează în fiecare moment pe baza acestui raport.",
          "exercitiul_4": "Prețul de echilibru este cel la care se realizează cel mai mic volum al tranzacțiilor pe piața unui anumit bun.",
          "exercitiul_5": "Spre deosebire de bunurile economice, bunurile libere provin din activitatea economică.",
          "exercitiul_6": "Realității economice îi este specifică existența pieței cu concurență perfectă.",
          "exercitiul_7": "Resursele sunt limitate deoarece se epuizează în viitor, ca urmare a consumului lor.",
          "exercitiul_8": "Pentru bunurile cu cerere elastică, creșterea prețului determină reducerea cantității cerute și a venitului vânzătorului.",
          "exercitiul_9": "Utilitatea, în sens general, crește cu o rată descrescătoare atunci când crește cantitatea consumată.",
          "exercitiul_10": "Uzura fizică și uzura morală afectează capitalul fix, indiferent dacă este folosit permanent sau rar."
        },
        "barem": "câte 3 puncte pentru fiecare dintre cele zece răspunsuri corecte, astfel: 1-F, 2-A, 3-A, 4-F, 5-F, 6-F, 7-F, 8-A, 9-F, 10-A 10x3p=30 de puncte"
      },
      "subiectul_2": {
        "subiect": "A. Transcrieți pe foaia de examen tabelul de mai jos, unde M reprezintă momentul dat, Pv este prețul de vânzare, Q C este cantitatea cerută, iar Q O este cantitatea oferită: M 1 2 3 4 Pv (u.m./buc.) 30 20 10 5 Q C (buc.) Q O (buc.) a) Completați spațiile libere din tabelul dat, utilizând valori fictive, astfel încât acestea să respecte corelația dintre preț și cantitatea cerută, respectiv, dintre preț şi cantitatea oferită. b) Calculați coeficientul de elasticitate a ofertei în funcție de preț între momentele 1 și 4, precizând totodată formula pe baza căreia ați realizat calculul. c) Numiți tipul de elasticitate a cererii în funcție de preț, pentru un coeficient de 0,8. d) Precizați care este relația dintre Q C și Q O la un preț de echilibru. B. O firmă care produce 10 unități dintr-un bun, cu costuri totale de 150 u.m., are costuri variabile de producție de 100 u.m. și costuri fixe de producție de 50 u.m. În condițiile în care costurile de desfacere sunt nule, precizați: a) suma totală alocată de firmă pentru consumul capitalului circulant direct implicat în procesul de producție și salariile lucrătorilor direct implicați în producție; b) cheltuielile cu distribuția pe piață a cantității produse. C. Pentru fiecare dintre problemele următoare determinați indicatorul economic cerut, scriind formula folosită şi precizând semnificația notațiilor utilizate: 1. Pe piața muncii, salariul nominal a crescut cu 10%, iar salariul real a scăzut cu 12%, din cauza creșterii prețurilor bunurilor de consum. Determinați creșterea relativă a prețurilor. 2. Cursul la care se contractează 15 acțiuni ale firmei X este de 25 u.m./acțiune, iar la scadență cursul este de 20 u.m./acțiune. Determinați ce sumă va pierde cumpărătorul de acțiuni din operațiunea de vânzare-cumpărare pe piața bursieră.",
        "barem": "A. a) câte 3 puncte pentru completarea fiecăruia dintre cele două rânduri ale tabelului, conform cerinței 2x3p=6 puncte b) - precizarea formulei coeficientului de elasticitate a ofertei în funcție de preț 4 puncte - calcularea coeficientului pentru situația cerută 3 puncte c) numirea tipului de elasticitate a cererii în funcție de preț, pentru un coeficient de 0,8: cerere inelastică 3 puncte d) precizarea relației: Q C = Q O 4 puncte B. a) precizarea: suma totală alocată de firmă pentru consumul de capital circulant direct implicat în producție și salariile lucrătorilor direct implicați în producție este de 100 u.m. 3 puncte b) precizarea: cheltuielile cu distribuția pe piață a cantității produse sunt de 0 u.m. 3 puncte C. - câte 4 puncte pentru scrierea formulelor în vederea determinării fiecăruia dintre cei doi indicatori economici ceruți la subpunctele 1. și 2. 2x4p=8 puncte Notă: Punctajul se acordă numai în situația în care se face precizarea semnificației notațiilor din formulă. - câte 3 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre cei doi indicatori economici ceruți la subpunctele 1. și 2., astfel: 1. creșterea relativă a prețurilor este de 25% 2. suma pe care o va pierde cumpărătorul este de 75 u.m. 2x3p=6 puncte"
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeți la fiecare dintre următoarele cerințe:",
          "exercitiul_1": "Se dă următorul text: În fiecare an există perioade în care comercianții fac reduceri la mărfurile pe care le au în stoc. În contextul actual, cele mai multe cumpărături de bunuri se vor face online. Atenție însă la posibile tentative de fraudare care vizează obținerea datelor tale de client al unei bănci comerciale, de exemplu cele legate de contul tău bancar, de situația depozitelor și existența cardurilor de cumpărături. Este recomandat să cumperi de pe website-uri în care ai încredere, de unde ai mai cumpărat și în trecut și să eviți coșurile de cumpărături de valoare mare în magazinele online noi sau pe care nu le-ai verificat înainte. Pentru platformele de tip marketplace, verifică cu atenție recenziile vânzătorilor, optează pentru plata ramburs la livrarea produsului și nu ezita să oferi recenzii negative dacă produsul sau interacțiunea cu vânzătorul nu sunt conform așteptărilor. a) Formulați, într-un singur enunț, ideea principală a textului. b) Enumerați patru noțiuni economice din textul dat. c) Menționați câte o caracteristică pentru două dintre noțiunile enumerate la subpunctul b). Notă: Caracteristica noțiunii poate viza o formulă de calcul, o clasificare (un criteriu și clasele corespunzătoare), o trăsătură, o definiție, o cauză, un efect, un factor de influență, o condiție de manifestare, o tendință de modificare în condiții precizate.",
          "exercitiul_2": "Știind că modificările intervenite pe o anumită piață afectează și piețele corelate acesteia, precizați ce efect (crește, scade sau rămâne constant) va avea creșterea numărului de ofertanți de cherestea (materie primă pentru mobilă) asupra: a) ofertei de mobilă; b) prețului mobilei."
        },
        "barem": {
          "exercitiul_1": "a) formularea ideii principale a textului 2 puncte Notă: Punctajul se acordă numai în situația în care ideea principală este formulată într-un singur enunț. b) câte 1 punct pentru enumerarea oricăror patru noțiuni economice din textul dat 4x1p=4 puncte c) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni 2x3p=6 puncte",
          "exercitiul_2": "a) precizarea: oferta de mobilă va crește 4 puncte b) precizarea: prețul mobilei va scădea 4 puncte"
        }
      }
    },
    "simulare": {
      "subiectul_1": {
        "subiect": {
          "enunt": "Pentru fiecare dintre următoarele enunțuri, scrieți, pe foaia de examen, doar cifra corespunzătoare și notați în dreptul ei doar litera A, dacă apreciați că enunțul este adevărat, sau doar litera F, dacă apreciați că enunțulestefals:",
          "exercitiul_1": "Caracteristica fundamentală a bunurilor economice, prin care acestea se diferențiază de bunurile libere, este raritatea.",
          "exercitiul_2": "Dacă cererea este elastică și prețul crește, atuncicheltuielile consumatorilor vor scădea.",
          "exercitiul_3": "Aprecierea utilității economice are un caracter obiectiv deoarece depinde de capacitatea bunului de a satisfaceo nevoie umană.",
          "exercitiul_4": "Munca este un factor de producție originar, activ și determinant al activității economice.",
          "exercitiul_5": "Din perspectiva clasificării bunurilor economice ca inițiale (primare), intermediare și finale, pentru producția de pâine, făina reprezintă un bun intermediar.",
          "exercitiul_6": "Atomicitatea ofertei nu este o trăsătură a pieței cu concurențăde oligopol.",
          "exercitiul_7": "Posesorul unui bun economic care are dreptul de dispoziție asupra respectivului bun are calitate desalariat și este interesat să utilizeze rațional acel bun.",
          "exercitiul_8": "Prin vânzare-cumpărareseînstrăineazăurmătoareledrepturi: de circulațieși de folosință.",
          "exercitiul_9": "Criteriul în funcție de care un consumator rațional apreciază eficiența activității sale este prețul cel maimic plătit pentrubunul achiziționat, indiferent decalitatea sa.",
          "exercitiul_10": "Nivelul dobânzii, în condițiile în care durata creditului este de un trimestru, se obține calculând produsul dintre sumacare revine celui creditat șidurata acordării împrumutului."
        },
        "barem": "câte 3 puncte pentru fiecare dintre cele zece răspunsuri corecte, astfel: 1-A, 2-A, 3-F, 4-A, 5-A, 6-A, 7-F, 8-F, 9-F, 10-F 10x3p=30 de puncte"
      },
      "subiectul_2": {
        "subiect": "A. Transcrieți pe foaia de examen tabelul de mai jos: Preț (u.m.) 1 2 3 4 5 6 Cantitatea cerută (buc.) Cantitatea oferită (buc.) 5 8 11 14 16 19 Excesul de cerere (buc.) 31 21 9 0 -6 -14 a) Completați rândul liber din tabelul dat în funcție de celelalte informații furnizate. b) Calculați coeficientul de elasticitate a ofertei în funcție de preț, pentru situația în care prețul crește de la 1 la 2 u.m., în raport cu valorile numerice din tabel, precizând totodată formula pe baza căreia ați realizat calculul. c) Menționați care este valoarea coeficientului de elasticitate a cererii în funcție de preț pentru o cererede elasticitate unitară. d) Precizați care este, conform datelor dintabel, prețul deechilibru. B. Pentru a obține 240 mil. u.m., un emitent de obligațiuni a vândut, în anul A 0 , 4000 de titluri, în condițiile în care rata dobânzii pe piața monetară este de 5,5%. Precizați: a) venitul obținut din vânzarea obligațiunilor; b) prețul (în u.m.) plătit pe piața monetară pentru a dispune pe timp de 1 an de 100 unități monetare. C. Pentru fiecare dintre problemele următoare determinați indicatorul economic cerut, scriind formula folosităși precizând semnificația notațiilor utilizate: 1. În condițiile în care într-un an costul variabil mediu este de 400 u.m., iar în anul următor producția crește de douăori și costul variabil crește cu 100%, determinați costul marginal. 2. Dacă masa monetară este de 60 mld. u.m., viteza de rotație a banilor este 4 și nivelul prețurilor medii este de 3 u.m./buc., determinați cantitatea de bunuri economice de pe piață.",
        "barem": "A. a) câte 1 punct pentru completarea fiecăruia dintre cele șase spații libere ale tabelului dat, astfel: Cantitățile cerute sunt 36; 29; 20; 14; 10; 5 6x1p=6 puncte b) - precizarea formulei coeficientului de elasticitate a ofertei în funcție de preț 4 puncte - calcularea coeficientului de elasticitate, conform cerinței (0,6) 3 puncte c) menționarea valorii coeficientului de elasticitate a cererii în funcție de preț pentru o cerere de elasticitate unitară: 1 3 puncte d) precizarea prețului de echilibru: 4 (u.m.) 4 puncte B. a) precizarea: venitulobținut din vânzarea obligațiunilor este de 240 mil. u.m. 3 puncte b) precizarea: prețul (în u.m.) plătit pe piața monetară pentru a dispune pe timp de 1 an de 100 unități monetare este de 5,5 u.m. 3 puncte C. - câte 4 puncte pentru scrierea formulelor în vederea determinării fiecăruia dintre cei doi indicatori economici ceruți lasubpunctele 1. și 2. 2x4p=8 puncte Notă: Punctajul se acordă numai în situația în care se face precizarea semnificației notațiilor din formulă. - câte 3 puncte pentru precizarea valorilor determinate în cazul fiecăruia dintre cei doi indicatori economiciceruțila subpunctele 1. și 2., astfel: 1. costul marginal este 400 u.m. 2. cantitatea debunuri economice depe piață este de 80 mld. 2x3p=6 puncte"
      },
      "subiectul_3": {
        "subiect": {
          "enunt": "Răspundeți lafiecare dintreurmătoarele cerințe:",
          "exercitiul_1": "Se dă următorul text: Prețurile de achiziție a materiilor prime, inclusiv costul mâinii de lucru, semnalează– între altele – direcția în care factorii de producție pot fi utilizați în modul cel mai profitabil, maieficient,iarconcretizareacombinăriifinaleaprodfactorilorreflectăvoința producătorului. a) Formulați, într-un singur enunț, ideea principală a textului. b) Enumerați patru noțiuni economice dintextul dat. c)Menționațicâteocaracteristicăpentrudouădintrenoțiunileenumeratelasubpunctul b). Notă: Caracteristica noțiunii poate viza o formulă de calcul, o clasificare (un criteriu și clasele corespunzătoare), o trăsătură, o definiție, o cauză, un efect, un factor de influență, o condiție de manifestare, otendință de modificare în condiții precizate.",
          "exercitiul_2": "Știindcămodificărileintervenitepeoanumităpiațăafecteazășipiețelecorelateacesteia, precizați ce efect (crește, scadesau rămâne constant) va avea creșterea prețului benzinei/motorinei asupra: a) cererii de mașini electrice; b) cererii de mașini clasice."
        },
        "barem": {
          "exercitiul_1": "a) formularea ideii principale a textului 2 puncte Notă: Punctajul se acordă numai în situația în care ideea principală este formulată într-un singur enunț. b)câte1punctpentruenumerareaoricărorpatrunoțiunieconomicedintextuldat 4x1p=4 puncte c) câte 3 puncte pentru menționarea oricărei caracteristici corecte pentru fiecare dintre cele două noțiuni 2x3p=6 puncte",
          "exercitiul_2": "a) precizarea: cererea de mașinielectriceva crește 4 puncte b) precizarea: cererea demașiniclasicevascădea 4 puncte"
        }
      }
    }
  }
}